            {
                "type"
            :
                "FeatureCollection", "features"
            :
                [{
                    "type": "Feature",
                    "properties": {
                        "name": "Выдава (с. Видава, Волочисский р-н)",
                        "description": "\nс. при рч. Болванце, впадающемъ въ Збручъ. \n\nСъ ю.-в. стороны села въ лесу высокій курганъ, называемый Осіяновою горою. \n\nНесколько далее за лесомъ на поле также большая могила, на которой раньше стоялъ крестъ. По пpeдaнiю, здесь было село, жители коего убиты татарами и погребены въ этой могиле.\n\nВъ 1871 г. у села въ земле найденъ чугунный колоколъ весомъ около 2 1/2 пуд.",
                        "iconContent": "1"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.489597839745812, 49.42345107612259]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бруневка и Сарновъ (с. Броневка и с. Сарнов, Волочисский р-н)",
                        "description": "\nсс. при рч. Болванце, ниже Выдавы. \n\nМестность между этими селами - Бруневкою и Сарновомъ, называемая Волощиною, а также помещичья усадьба последняго села покрыты буграми. Здесь, какъ говоритъ народъ, былъ городъ Бpyлoвъ, и тамъ, где теперь усадьба помещика с. Сарнова, была крепость города. \n\nКъ в. отъ с. Бруневки есть плотина, называемая Гетманщиною; плотина этa, какъ говорятъ, высыпана для военныхъ целей гетманомъ Синявскимъ.\n\nВъ 3 верст. отъ Бруневки находится лощина, называемая Зеленою. Здесь, по преданію, было село Зеленая.",
                        "iconContent": "2"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.436039, 49.443827]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Заіончки (с. Зайчики, Волочисский р-н)",
                        "description": "\nс. на Збруче. \n\nВъ 3 верст. отъ села къ ю.-в. курганъ на ровномъ поле, вышиной более сажени, въ окружности 18 саж. сохранился вполне.",
                        "iconContent": "3"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.242310784762577, 49.36099528439273]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Соломна (с. Соломна, Волочисский р-н)",
                        "description": "\nВъ 1 1/2 в. отъ села къ ю.-в. на поле, въ урочище Дебpы курганъ, вышиною 2, а въ окружности 44 caж., вершина его плоская; курганъ сохранился вполне.",
                        "iconContent": "4"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.348788174558795, 49.393017609772144]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Липовка (с. Липовка, Городокский р-н)",
                        "description": "\nВъ 3 верст. отъ села на в., на урочище Баранщина, по преданію, было село. Здесь теперь пахотное поле; при вспашке часто показываются чepeпья, a летъ 10 тому назадъ выпаханъ былъ человеческій черепъ.",
                        "iconContent": "5"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.297976406980677, 49.36140994546287]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бубновка Малая (с. Бубновка, Городокский р-н)",
                        "description": "\nНа помещичьей земле, въ урочище Могилка - курганъ.",
                        "iconContent": "6"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.27634707348458, 49.34369175045792]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Куравка (с. Куровка, Городокский р-н)",
                        "description": "\nКурганъ въ урочище Зрубъ, въ помещичьемъ лесу, въ 50 шагахъ отъ дороги, идущей изъ д. Заіончекъ въ м. Сатановъ.",
                        "iconContent": "7"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.26501742260568, 49.3275379313336]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мартынковцы (с. Мартинковцы, Городокский р-н)",
                        "description": "\n3 кургана на крестьянскихъ поляхъ. Изъ нихъ одинъ въ 30 шагахъ отъ дороги, идущей изъ с. Мартынковецъ въ м. Сатановъ, а остальные два - въ 100 шагахъ отъ дopoги, идущей изъ с. Гречанной въ м. Сатановъ; одинъ изъ последнихъ какъ будто разрытъ.",
                        "iconContent": "8"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.260112597870368, 49.30410976280719]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сатановъ (пгт. Сатанов, Городокский р-н)",
                        "description": "\nСъ с.-в. стороны местечка на высокой горе надъ рч. Збручемъ возвышаются остатки бывшаго здесь замка. Местность эта, называемая Замчыськомъ, занимаетъ около десятины. Замокъ, какъ видно, имелъ форму пятиугольника. Со стороны Збруча и съ некоторыхъ другихъ сторонъ сохранились еще стены съ полуразрушенными башнями. Высота стенъ въ некоторыхъ местахъ достигаетъ 5 саж. при толщине въ 3 арш. Въездъ въ замокъ былъ устроенъ со стороны местечка черезъ каменный, на аркахъ, мостъ, отчасти сохранившійся поныне. Кругомъ стенъ внутри зeмляныe вaлы, подъ которыми есть погреба; входы въ нихъ сделаны изъ башенъ. Ныне замчище это занято подъ новоустроенный (въ 1899г.) сахарный заводъ. \n\nКругомъ местечка некогда были также стены; следы ихъ еще кой-где сохранились. Съ ю.-з. стороны местечка сохранилась бaшня, чрезъ которую были устроены главныя въездныя ворота.",
                        "iconContent": "9"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.24694564194031, 49.25359637339449]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Спасовка (с. Спасовка, Городокский р-н)",
                        "description": "\nВъ 3 верст. отъ приселка Спасовка, къ югу, расположено 7 кургановъ.",
                        "iconContent": "10"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.260678552096564, 49.239098865945806]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "? (с. Сатановская Слободка, Городокский р-н)",
                        "description": "Въ 3 верст. отъ мест. [Сатанов], въ Сатановскомъ мoнacтыpе, у подножія скалы, на которой выстроены монастырскія здaнiя, находится несколько скальныхъ пещеръ со следами искуственной отделки.",
                        "iconContent": "11"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.222536607767587, 49.24164751301436]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "?",
                        "description": "\nОтъ Сатанова по направленію къ с. Верховцамъ, съ с.-з. на ю.-в. идетъ земляной валъ, называемый часто Tpаяновымъ.\n\nВъ 1890 г. при вспашке земли на помещичьемъ поле найденъ кладъ съ 163 сер. польскими монетами (Имп. Археологическая Комиссія, куда посланъ былъ этотъ кладъ, не признала за нимъ нумизматическаго интереса и возвратила его нашедшему местному жителю).",
                        "iconContent": "12"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.30797032930993, 49.25544200447875]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кренциловъ (с. Крынцилов, Городокский р-н)",
                        "description": "\nд. надъ Збручемъ, возле м. Сатанова. \n\nОколо 1886 г. найденъ хорошо отделанный каменный топоръ серо-зеленаго цвета (дл. 10 1/2 стм., шир. 5, толщ. 3).",
                        "iconContent": "13"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.203351605474527, 49.22825297363959]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Иванковцы Сатановскіе (с. Иванковцы, Городокский р-н)",
                        "description": "\nПо дороге въ Голенищевъ, въ лесу надъ рч. Збручемъ, по скату горы, въ местности, называемой Замчысько или Княже Замчысько, находится городище, занимающее около десятины земли; ширина городища 360, а въ окружности 1039 шаговъ. Форма кpyгooбpaзнaя, поверхность холмистая, поросшая лесомъ; кругомъ городище обведено валомъ и рвомъ, высота вала въ некоторыхъ местахъ достигаетъ саженей 5. Въездъ съ с.; \n\nневдалеке отъ въезда обильный источникъ, извергающій чистую воду изъ-подъ камня. У источника несколько большихъ камней, на которыхъ видны чашкообразныя углубленія. Народъ говоритъ, что это следы лапъ діавола, уходившаго отъ преследованія ангела. \n\nВблизи Замчыська къ с. конусообразная гора, называемая Звенигородъ; у этой горы былъ, по народному преданію, гopoдъ, который провалился подъ землю, и теперь въ праздникъ Пасхи, если приложить ухо къ зeмле, можно услыхать звонъ колоколовъ. \n\nОтъ этой горы по направленію къ речке Збручу лугъ носитъ названіе Дивыче. Здесь, по народному сказанію, былъ замокъ какой-то княжны, которая затемъ устроила тамъ монастырь.\n\nВъ 3 верст. отъ села съ ю.-з. большой курганъ.",
                        "iconContent": "14"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.24385368290788, 49.19298746543571]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Немиринцы (с. Немиринцы, Городокский р-н)",
                        "description": "\n3 кургана: два большихъ и одннъ малый. Два изъ нихъ въ самомъ селе на возвышенномъ меcте, а третій въ 4 в. отъ села на поле, близъ Немиринецкой корчмы.",
                        "iconContent": "15"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.484490469680473, 49.37285141567577]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кумановъ (с. Куманов, Городокский р-н)",
                        "description": "\nВъ селе возле костела валъ; здесь, по на-родному сказанію, былъ какой-то замокъ.",
                        "iconContent": "16"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.40140636323517, 49.35222178132064]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Pайковцы (с. Райковцы, Хмельницкий р-н)",
                        "description": "\nВъ 1886 году на земле местнаго владельца Скибневскаго найденъ кладъ изъ 1004 сер. монетъ; изъ нихъ 40 взяты Императорской Археологической Комиссіей.",
                        "iconContent": "17"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.754716333405856, 49.329074831791424]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Фeльштинъ (с. Гвардейское, Хмельницкий р-н)",
                        "description": "\nВъ смежности съ торговой частью меcтечкa, на возвышенномъ месте, на земле причта местнаго костела городище. Длина городища 96, ширина 64, а въ окружности 326 саж. Форма его четырехугольная. Поверхность площади ровная, занятая частью жилыми постройками, частью садомъ и огородомъ. Городище окружено полуразрушившимся валомъ, длиною въ 310, а шириною въ 2 саж. Валъ поврежденъ добывателями глины и песку. Съ ю. городище защищено спускомъ горы, на которой оно помещено. Въезды съ в. и з. По преданію здесь былъ замокъ владельцевъ м. Фельштина.\n\nВъ версте отъ Фельштина на ю.-з., по дороге въ с. Хмелевку, на крестьянскомъ поле курганъ, занимающій господствующее положеніе въ той местности.\n\nНаследники землевладельца Мих. Зеленевскаго (умер 1889 г.) хранятъ коллекцію его нумизматическую; число монетъ и медалей простирается до 4400 шт., въ томъ чпсле 345 золотыхъ и 3402 серебряныхъ.",
                        "iconContent": "18"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.702531274812088, 49.33670344906263]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Доброгорща (с. Доброгорща, Хмельницкий р-н)",
                        "description": "\nПри селе, на помещичьемъ пахатномъ поле курганъ; раскопанъ.",
                        "iconContent": "19"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.636613306062095, 49.348817044527095]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гeлeтинцы (с. Гелетинцы, Хмельницкая обл.)",
                        "description": "\nВъ 3 верст. отъ села на возвышенномъ поле курганъ.",
                        "iconContent": "20"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.61738723184335, 49.37034492069808]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Xмeлевка (с. Хмелевка, Городокский р-н)",
                        "description": "\nНа с. отъ ceлa, по дороге въ с. Доброгорщу два кургана на помещичьемъ поле; распаханы.",
                        "iconContent": "21"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.62837355996833, 49.31560966544527]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Остапковцы (с. Остапковцы, Городокский р-н)",
                        "description": "\nВъ 1894 г. найденъ кладъ, состоявшій изъ 153 монетъ: полтораковъ и шеляговъ польскихъ, прусскихъ, шведскихъ и рижскихъ первой половины XVIII ст.\n\nВъ версте отъ села къ ю., на правомъ берегу рч. Смотрича, въ местности, называемой Камлай, въ лесу находится городище, называемое народомъ Замчысько. Помещается оно на холме имеетъ овальную форму, окружено громаднымъ валомъ и занимаетъ около десятины пространства. По склонамъ холма съ двухъ противоположныхъ сторонъ городища находятся два очень глубокіе рва, идущіе параллельно валу: одинъ глубиною почти въ десять саженъ, а другой, находящійся у самаго подножія холма, глубже перваго. По бокамъ горы видна дорога, которая вела на верхъ. Городище покрыто густымъ лесомъ. Народъ гoвopитъ, что здесь жилъ какой-то народъ, который за грехи провалился въ землю со всеми постройками. Здесь, говорятъ, на Пасху слышенъ подземный звонъ колоколовъ. По народному сказанію, въ этомъ городище скрыто много бочекъ золота и оружія.\n\nВъ окрестностяхъ села около 30 кургановъ.",
                        "iconContent": "22"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.526406702058175, 49.31246726047264]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Новосeлка (с. Новоселка, Городокский р-н)",
                        "description": "\nд. при Смотриче. Около версты отъ деревни на высокомъ месте курганъ - Могила; форма ея четырехугольная; въ длину имеетъ 7, въ ширину 5 саж. На вершине этой могилы есть впадина.",
                        "iconContent": "23"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.520913537995686, 49.228220659262924]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бедриковцы (с. Бедриковцы, Городокский р-н)",
                        "description": "\nс. при Смотриче. Въ версте отъ с. на высокомъ месте два кургана. Форма ихъ четырехугольная; одинъ изъ нихъ имеетъ въ длину 7, въ ширину 6 саж.; другой длиною 9 и шириною 7 саж. Одинъ отъ другого на разстояніи 120 шаговъ; на вершине этихъ кургановъ есть впадины.\n\nНаходятъ въ окрестностяхъ Б. римскія монеты временъ Траяна.",
                        "iconContent": "24"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.54013961221443, 49.220800031102605]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Борщевка (с. Борщовка, Городокский р-н)",
                        "description": "\nБлизъ села въ лесу валъ, именуемый Траяновымъ.",
                        "iconContent": "25"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.415513452546474, 49.236314611776194]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кременна (с. Кременная, Городокский р-н)",
                        "description": "\nНа границе Камен. у. \n\nВъ 2 верст. отъ села, на границе земель сс. Кременной и Лисоводъ и м. Городка, проходитъ земляной насыпной валъ, называемый Траяновымъ. Начало вала у Caтaнoвa, Проскур. у.; далее онъ отъ Кременной идетъ къ ю.-в., къ Днестру и на юге Каменецкаго уезда особенно заметенъ у сс. Безносковецъ и Калиня.\n\nВъ 1889 г. недалеко вала найденъ бронзовый шлемъ, кованый, съ гребнемъ, вышиною 34 стм. и въ окружности при основаній 67 стм. Верхъ остроконечный отломанъ.\n\nВъ 1886 г. найденъ кладъ изъ серебряныхъ вещей XVI в. - ковшъ и др.\n\nПри селе 3 кургана. Изъ нихъ два въ 2 верст. отъ села на крестьянскихъ поляхъ; оба имеютъ въ длину по 12, а въ ширину по 8 саж. и распахиваются. Третій курганъ на 1/2 версты отъ Кременной.",
                        "iconContent": "26"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.48383468057382, 49.1949315075344]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сказинцы (с. Ясеновка, Ярмолинецкий р-н)",
                        "description": "\nНа границе Каменецкаго уезда. \n\nПри селе, близъ дороги въ м. Солобковцы, возле корчмы, называемой Лапановкою, на ровномъ месте, на поле - 4 кургана. Въ самомъ селе есть земляные валы, называемые Батаpeя.",
                        "iconContent": "27"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.75163223604174, 49.14094172665341]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Жищинцы (с. Жищинцы, Городокский р-н)",
                        "description": "\nHа западной стороне села, на высокомъ месте - курганъ.",
                        "iconContent": "28"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.66992142061206, 49.17134106241739]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Олексинецъ Польный (с. Польный Алексинец, Городокский р-н)",
                        "description": "\nСреди села - городище. Здесь былъ некогда владельческій замокъ.",
                        "iconContent": "29"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.723000340422857, 49.19834293882773]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Томашовка (с. Томашовка, Ярмолинецкий р-н)",
                        "description": "\nНа рч. Ушице. Въ 1 1/2 верст. отъ села, на высокомъ месте, при дороге, ведущей изъ Ярмолинецъ въ Савинцы и называемой Tатарскiй шляхъ, курганъ, распахиваемый; при вспашке добываютъ камни.",
                        "iconContent": "30"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.81844406600879, 49.163232400489214]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Соколовка (с. Соколовка, Ярмолинецкий р-н)",
                        "description": "\nПри рч. Ушице, ниже Томашовки. \n\nКурганъ на поляхъ, со стороны Томашовки, на равнине.",
                        "iconContent": "31"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.856209568938493, 49.15692785706825]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ярмолинцы (пгт Ярмолинцы, Ярмолинецкий р-н)",
                        "description": "\nВъ местечке, около конной почты - валы и развалины. Одинъ валъ занятъ подъ огородъ. Здесь былъ замокъ Яpмoлинcкиxъ, владевшихъ местечкомъ въ XV-XVIII вв. \n\nНайдены три римскихъ монеты.\n\nД-ръ Э.А. Маріанскій имеетъ коллекціи монетъ и медалей (римскихъ и польскихъ) более 500 экз.",
                        "iconContent": "32"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.83698349471972, 49.19204289202734]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Буйволовцы (с. Буйволовцы, Ярмолинецкий р-н)",
                        "description": "\nНа с.-з. отъ села - селище, где, по преданію, было поселеніе, называвшееся Мытницей, жители коего вымерли отъ чумы.",
                        "iconContent": "33"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.84281998153613, 49.29207314802274]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лeвковцы (с. Жилинцы, Ярмолинецкий р-н)",
                        "description": "\n2 кургана на поляхъ. \n\n\nВъ 1892 году при окапываніи кладбища найденъ кладъ, состоявшій изъ 190 серебр. монетъ польскихъ, шведскихъ и браденбургскихъ XVI в.",
                        "iconContent": "34"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.879898838958024, 49.262310162526]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шаравка (с. Шаровка, Ярмолинецкий р-н)",
                        "description": "\nБлизъ костела уцелела часть вала отъ бывшихъ здесь укрепленій.",
                        "iconContent": "35"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.95817642684865, 49.217800486185524]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Игнатовцы (с. Гнатовцы, Хмельницкий р-н)",
                        "description": "\n4 кургана на высокомъ месте; изъ нихъ 3 на поле и 1 на усадьбе крестьянъ Витючковъ.",
                        "iconContent": "36"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.251452374535504, 49.55006090292017]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Волосовцы (с. Волосовцы, Летичевский р-н)",
                        "description": "\nПo дороге въ Меджибоджъ есть группа кургановъ.",
                        "iconContent": "37"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.333506512719104, 49.54514642676636]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Паньковцы (с. Паньковцы, Старосинявский р-н)",
                        "description": "\nВъ селе возле церкви монастырище, где, по преданію, былъ монастырь, прекратившій свое существованіе вследствіе пожара.",
                        "iconContent": "38"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.48800175197692, 49.53553942414639]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лисановцы (с. Лисановцы, Старосинявский р-н)",
                        "description": "\nНебольшой курганъ при селе на ровномъ, высокомъ поле, на которомъ некогда, какъ разсказываютъ старожилы, былъ дубовый лесъ; курганъ распахивается.",
                        "iconContent": "39"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.465342450219094, 49.525707036593985]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шрубковъ (с. Шрубков, Летичевский р-н)",
                        "description": "\nУ села 3 кургана разной величины; самый большій изъ нихъ имеетъ въ вышину до 3 саж.",
                        "iconContent": "40"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.425173688012062, 49.48814689683175]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Стуфчинцы (с. Стуфчинцы, Хмельницкий р-н)",
                        "description": "\nНедалеко отъ села, на западной стороне, возле леса - урочище, назыв. Гоpодыще; возле этого урочища долина, назыв. Cтуждолыною. Преданіе говоритъ, что въ этой долине первоначально было село Стуфчинцы. На Стуждолыне находятъ въ земле черепья, а на Городыще добываются следы погребовъ.",
                        "iconContent": "41"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.08940403469174, 49.48233142661605]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шпичинцы (с. Шпичинцы, Хмельницкий)",
                        "description": "\nВъ двухъ верстахъ отъ села на крестьянскихъ поляхъ ceлищe, где, по преданію, было местечко Синковцы. Здесь часто выпахиваютъ куски кирпича и глин. посуды.",
                        "iconContent": "42"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.17248814113707, 49.474949252474694]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тeрешовцы (с. Терешевцы, Хмельницкий р-н)",
                        "description": "\nДва городища. \n\nОдно, назыв. Замчище, возле села между садами, на возвышенномъ берегу ручья; окружность его 110 саж.; имеетъ форму правильнаго круга; поверхность площади ровная; она выше уровня окружающей местности въ иныхъ местахъ на ?, a въ иныхъ на 1 саж. Площадь занята частью огородомъ, а частью фруктовымъ садомъ. Внешнихъ укрепленій не сохранилось. \n\nДругое городище называется также Замчище въ версте отъ села, по дороге въ Бахматовцы, на ровномъ месте; окружность его 100 саж., имеетъ также форму правильнаго круга; площадь ровная, занята фруктовымъ садомъ; окружено co всехъ сторонъ валомъ шириною въ 3 саж. и рвомъ шириною въ 1 1/2 саж.; валъ съ южной стороны едва заметенъ; въездъ съ запада.",
                        "iconContent": "43"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.226733136254243, 49.483673519861526]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пархомовцы (с. пархомовцы, Хмельницкий р-н)",
                        "description": "\nВъ двухъ верстахъ отъ села къ в., въ лесу, на высокомъ холме овальное городище, окруженное валами; внутри поверхность городища покрыта ямами.",
                        "iconContent": "44"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.25969212062924, 49.44361849213355]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Давидковцы (с. Давыдковцы, Хмельницкий р-н)",
                        "description": "\nВъ 1883 г. найдена половина полированнаго каменнаго молота-топора (діоритъ).",
                        "iconContent": "45"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.12236301906676, 49.43040878065625]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Копыстынъ (с. Копыстин, Хмельницкий р-н)",
                        "description": "\nc. справа Буга. \n\nСъ северо-восточной стороны усадьбы священической на острове Буга yрoчище, назыв. Замчысько. Здесь находятся огромные валы. Народъ говоритъ, что некогда на месте села Копыстына былъ городъ Капустынъ, и жители этого города укрывались въ Замчиську при набегахъ татаръ. \n\nКурганъ на поле.",
                        "iconContent": "46"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.117588299819463, 49.385615962466645]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пироговцы (с. Пироговцы, Хмельницкий р-н)",
                        "description": "\nНа левой стороне. \n\nКурганъ на поле.",
                        "iconContent": "47"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.255604046889754, 49.390322451022044]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Голосковъ (с. Голосков, Летичевский р-н)",
                        "description": "\nНа правой стороне. \n\n4 кypгaнa, изъ коихъ одинъ на берегу Буга, a остальные въ поле.",
                        "iconContent": "48"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.345897931167062, 49.38606421900794]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Копачевка (с. Копачовка, Деражнянский р-н)",
                        "description": "\nВблизи Буга, съ правой стороны. \n\nКурганъ въ лесу, на сенокосе.",
                        "iconContent": "49"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.34864451319831, 49.35176071531215]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мeджибожъ (пгт. Меджибож, Летичевский р-н)",
                        "description": "\nНа Буге. \n\nСохранился каменный зaмoкъ, построенный Синявскими въ XVI в.; ныне занятъ инженернымъ ведомствомъ и называется дворцомъ.\n\nВъ двухъ верстахъ отъ местечка, возле предм. Ставницы, ниже по теченію Буга, на полуострове, назыв. Раковецъ, - городище, где былъ по преданію, замокъ. Здесь видны канавы, валы и развалины строеній; длина городища 100, ширина 96 и окружность 280 шаговъ; форма четырехугольная. Поверхность площади неpoвнaя, поросшая кустами; посредине находится погребъ, входъ въ который заброшенъ камнями. Городище обведено рвомъ, въ которомъ постоянно вода; длина рва 240, ширина 30 шаг. Входъ съ в.\n\nПри предместье Ставнице городище-майданъ и 2 кургана.\n\nВъ предместьяхъ Ставнице и Теребуховцахъ находятся два каменныхъ столба высотою 8 арш., толщиною 6 и 4 арш.; преданіе относитъ постройку ихъ ко времени турецкаго владычества въ Подоліи.",
                        "iconContent": "50"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.414906, 49.436915]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Горбасовъ (с. Горбасов, Летичевский р-н)",
                        "description": "\nНа Бугу, возле Летичева. \n\n2 могилы въ поле, на ровномъ месте. Могилы распахиваются, при чемъ почти ежегодно выпахиваютъ человеческія кости, а въ 40-хъ годахъ нашли здесь при раскопке ружье и пистолетъ.\n\nВъ 1890 г. крестьяне выпахали на поле кладъ изъ 350 монетъ польскихъ Сигизмунда III, шведскихъ - Густава Адольфа и Христины и прусскихъ - Георга-Вильгельма.\n\nВъ 1886 г. крестьяне выпахали 347 польскихъ и шведскихъ монетъ золотыхъ и серебряныхъ XVII стол.\n\nПо направленію къ c. Ивонинцамъ - ceлищe, где, по преданію, былъ городъ Орливъ Горбъ. Здесь находятъ черепья, куски железа.",
                        "iconContent": "51"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.55257822901862, 49.41295208530525]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Летичeвъ (пгт Летичев, Летичевский р-н)",
                        "description": "\nЗдесь былъ замокъ въ XVI-XVIII в. Место замка находится въ центре города недалеко отъ речки, где ныне устроенъ домъ для казначейства и помещается другой домъ старинной постройки, занятый подъ казармы. Судя по остаткамъ рвовъ, можно заключить, что замокъ имелъ форму неправильнаго пятиугольника, занималъ около ? дес. пространства. На южной стороне сохранилась ныне башенька.",
                        "iconContent": "52"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.616779583999097, 49.37978825315265]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Щедрова (в наши дни вошло в состав Летичева?)",
                        "description": "\nВъ 1886 г. на поляхъ графа Норкова крестьяниномъ выкопанъ кладъ изъ 347 монетъ XVI-XVIII в. медныхъ шведскихъ, прусскихъ и др. (монеты, какъ не имеющія нумизматическаго интереса, переданы Имп. Арх. Комиссіею для сплава на монетный дворъ, находчику уплачено 3 р. 67 к.).",
                        "iconContent": "53"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.608196515151445, 49.41676000246998]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Поповцы (с. Поповцы, Летичевский р-н)",
                        "description": "\nОколо 1870 г. на урочище Баштанъ найдены два кремневые полированные топора. \n\nВъ 1870 году въ огороде найденъ глиняный кувшинъ и въ немъ 4 кварты мелкой монеты Яна Казимира.",
                        "iconContent": "54"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.660724896499104, 49.46265561258689]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кудинка (с. Кудинка, Летичевский р-н)",
                        "description": "\nНа самой границе съ Литинскимъ уездомъ.\n\nБлизъ села, при дороге въ Меджибожъ, на левомъ высокомъ берегу р. Буга городище, назыв. Валы или Шанцы. Городище окружено четырьмя концентрическими валами и рвами - дугами, упирающимися въ Бугъ. Высота дуги крайняго вала около 70 саж., ширина по линіи берега Буга около 100 саж. У городища находятъ глиняныя пряслицы, стеклянные браслеты, разноцветныя бусы и др. Это местоположеніе древняго летописнаго города Кудина.\n\nЗа селомъ, на левомъ берегу Буга, на скале выбиты какія-то изображенія на подобіе креста, кадильницы, медвежьей лапы.",
                        "iconContent": "55"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.71085001856941, 49.48167283194444]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Корелевка (с. Королевка, Ярмолинецкий р-н)",
                        "description": "\nНа Волчке, притоке Волка. \n\nБыла обширная ветвистая пещера.",
                        "iconContent": "56"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.180947247568824, 49.243311279995666]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Монастырекъ (с. Монастырок, Ярмолинецкий р-н)",
                        "description": "\nВблизи села, по преданію, былъ монастырь, именно въ томъ месте, где теперь находится старое, упраздненное кладбище.",
                        "iconContent": "57"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.15760130030321, 49.292962854824744]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Деражня Гатна (с. Гатная, Деражнянский р-н)",
                        "description": "\nБлизъ Волка. \n\nВъ 1 версте отъ села на с.-з., въ лесу валы. Место это называется Замчысъкомъ. Народъ говоритъ, что тамъ былъ замокъ Буняка Солодываго.",
                        "iconContent": "58"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.35363859278368, 49.30553626961416]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Деражня (г. Деражня, Деражнянский р-н)",
                        "description": "\nНа с.-з. местечка возле церкви, на церковной усадьбе валъ, идущій прямой линіей на протяженіи более 10 саж.; высота его 2 саж., и возле него канава. Это, говорятъ, остатокъ вала, окружавшаго некогда местечко.",
                        "iconContent": "59"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.421273175303213, 49.27769079953831]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Росохи (с. Россохи, Деражнянский р-н)",
                        "description": "\nБлизъ Волка. \n\n3 большихъ кургана на поле.",
                        "iconContent": "60"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.475063961235243, 49.3368067884573]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Снитовка (с. Снитовка, Летичевский р-н)",
                        "description": "\nНа рч. Волке. \n\nВъ 2 верстахъ отъ местечка, въ лесу, на левомъ берегу рч. Волка - урочище Манастырысъко. Здесь былъ въ XVI-XVII вв, и раньше православный монастырь.",
                        "iconContent": "61"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.519352596489163, 49.330973259241695]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мазники (с. Мазники, Деражнянский р-н)",
                        "description": "\nНа Poвке, притоке Рова. \n\nНайдены два полированныхъ каменныхъ топора: одинъ большій (длина 14 стм., шир. 5), а другой меньшій (длина 8 стм., шир. 5) и ромбовидная железная стрелка.",
                        "iconContent": "62"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.25756161467411, 49.17109248892506]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шелеховъ (с. Шелехово, Деражнянский р-н)",
                        "description": "\nНа в. стороне Шелеховской слободки, на уроч. Горбы былъ монастырь (упомин. въ полов. XVIII в.).",
                        "iconContent": "63"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.42475979582627, 49.16141172548709]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Божиковцы (с. Божиковцы, Деражнянский р-н)",
                        "description": "\nНайдены две серьги серебряныя въ виде звездъ, устроенныхъ изъ пирамидъ.\n\nВъ 60-хъ годахъ найдено въ земле около церкви железное клепало въ виде дуги, длиною около 2 арш., толщиною около 2 вершк.",
                        "iconContent": "64"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.31970303313115, 49.13979198784626]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Женишковцы (с. Женишковцы, Виньковецкий р-н)",
                        "description": "\nНа с.-з. отъ Ж., между этимъ селомъ и соседнимъ Гоголями, находится городище, наз. Замчысько. Примыкая къ крестьянскимъ усадьбамъ, оно расположено на холмистомъ склоне горы, распахиваемомъ ныне поде посевы. Раньше, летъ 15 тому назадъ, вся эта местность была покрыта лесомъ. Городище окружено валомъ въ виде неправильнаго круга. Окружность вала 550 саж. Поверхность городища покрыта впадинами. На с.-з. отъ вала, по направленію къ с. Гоголямъ, заметна на поле насыпь, какъ бы дорога. Отъ этой насыпи заметна также дорога къ з. городища, въ ущелье. Здесь, въ ущелье, родникъ.",
                        "iconContent": "65"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.384934356373336, 49.10418884183642]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Каричинцы (с. Коричинцы, Деражнянский р-н)",
                        "description": "\n3 кургана на поляхъ, въ 2 верст. отъ с., по дороге въ Баръ.",
                        "iconContent": "66"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.59264462248662, 49.203048001183134]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Варинка (с. Варенка, Летичевский р-н)",
                        "description": "\nд. при верх. p. Згара. \n\nВъ 1892 г. найденъ кладъ изъ 240 серебр. польскихъ и шведскихъ монетъ XVII ст.",
                        "iconContent": "67"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.66062252776005, 49.30193330655433]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Згарокъ (с. Згарок, Деражнянский р-н)",
                        "description": "\nВъ версте отъ с., по направленію къ Домскимъ Каричинцамъ, - городище. Помещается на пoле, за ним. до 7 дес.; форма кругообразная; площадь распахивается подъ посевы; кругомъ на валу и во рву въ два ряда деревья. Валъ и ровъ окружаютъ городище co всехъ сторонъ. \n\nКурганъ на поле близъ озера.",
                        "iconContent": "68"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.61496060149053, 49.237680519605526]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Козачки (с. Казачки, Летичевский р-н)",
                        "description": "\n4 большихъ кургана въ 2 1/2 верст. отъ села въ леcy, на ровномъ месте.",
                        "iconContent": "69"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.624230315845995, 49.30058621023005]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Майданъ Старозакревскій (с. Старый Майдан, Деражнянский р-н)",
                        "description": "\nВъ 1/2 версте отъ села, по направленію къ Козачкамъ, - городище на высокомъ косогоре; площадь его около 1 дес.; форма кругообразная; занято еврейскимъ кладбищемъ; окружено валомъ высотой въ 5 саж. \n\nУ села курганъ на низкомъ месте.",
                        "iconContent": "70"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.588524749439728, 49.27082830041961]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Волковинцы (пгт Волковинцы, Деражнянский р-н)",
                        "description": "\nВъ кутке Басси, при ручье Кожушкевичъ, впадающемъ въ Згаръ, находится городище, состоящее изъ двухъ земляныхъ вaлoвъ, верхняго и нижняго. Въ нижнемъ валу съ в. и з., съ двухъ противоположныхъ сторонъ, ворота. Городище состоитъ во владеніи шляхтичей Бассенко-Волковинскихъ и Терлецкихъ; въ последнее время владельцы стали eгo распахивать. Выпахиваются черепки. Здесь найдены римскія монеты. \n\n2 кургана на высокомъ поле, по направленію къ Бугу; распаханы помещиками.",
                        "iconContent": "71"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.658390929859667, 49.20788443372203]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Майданъ Мордвинскій (с. Новый Майдан (?), Деражнянский р-н)",
                        "description": "\nПри самой дороге, ведущей въ д. Старую Гуту, на возвышенномъ месте, близъ ручья, находится насыпь, занимающая пространство въ четверть десятины и состоящая изъ овраговъ.",
                        "iconContent": "72"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.566895415943655, 49.235207484921126]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Старая Гута (с. Гута, Деражнянский р-н)",
                        "description": "\n6 могилъ; изъ нихъ 5 близъ деревни, на поляхъ, а одна на границе казеннаго леса и крестьянскихъ полей.",
                        "iconContent": "73"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.5205468441663, 49.21024628483479]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вербка Казенная (с. Вербка, Летичевский р-н)",
                        "description": "\nНа западной стороне села большой валъ. Народъ говоритъ, что валъ этотъ устроенъ для зaщиты отъ татаръ.",
                        "iconContent": "74"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.745507434152277, 49.38807064742805]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Майданъ Вербецкій (с. Майдан Вербецкий, Летичевский р-н)",
                        "description": "\nВъ центре деревни на берегу ручья Семчика находится насыпь съ плоской поверхностью, окружность ея почти въ 500 саж.; форма - круглая.",
                        "iconContent": "75"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.783616259835874, 49.36587792276663]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Загинцы (с. Загонцы, Деражнянский р-н)",
                        "description": "\nВъ 1 версте отъ села къ ю.-з. въ лесу городище. Занимаетъ высокую гору, господствующую надъ окрестностями верстъ на 10-12. Съ ю. и з. гора окружена долиной, где находится Тарахтіевскій прудъ. Отъ вершины горы идутъ къ низу валы, которые образуютъ какъ бы дуги, упирающіяся въ долину. Co стороны c.-в. гора соединяется съ другой посредствомъ небольшой долины. Отъ этой горы черезъ долину къ ю.-з. идетъ валъ вдоль речки по откосу, по направленію къ c. Гримячке. Валъ тянется версты 2-3. Соседнее съ горой и валомъ пахотное поле называется у крестьянъ Городыще. Преданіе говоритъ о скрытыхъ здесь кладахъ, о бочкахъ золота, затопленныхъ въ пруде, о железныхъ дверяхъ въ валахъ, о подземныхъ ходахъ отсюда въ м. Зиньковъ и въ с. Сутковцы и т. п.\n\nУ владельца с. Загинецъ Б. Старжинскаго есть большая библіотека (16.000 томовъ), въ томъ числе много рукописей, старопечатныхъ книгъ и автографовъ, также собраніе картинъ, произведеній скульптуры и монетъ.",
                        "iconContent": "76"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.150382431190316, 49.204734401773656]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сутковцы (с. Сутковцы, Ярмолинецкий р-н)",
                        "description": "\nЦерковь-замокъ, построенная въ XV-XVI ст. Зданіе состоитъ изъ двухъ этажей: внизу - церковь, а вверху - башни съ бойницами.\n\nНа горе остатки бывшаго замка: две башни, рвы и валы. Замокъ представлялъ квадратъ, стороны коего по 80 шаговъ. По угламъ были башни. Изъ нихъ сохранились только две, a отъ третьей - нижній этажъ. Сохранившіяся башни пятиугольныя, причемъ одинъ уголъ, выступающій снаружи, - прямой. Замокъ былъ окруженъ стеной. Съ двухъ сторонъ - съ с. и ю. - съ наружной стороны стенъ - ровъ, съ двухъ другихъ - откосы горы.\n\nВъ 1890 г. найденъ на замковой горе каменный полированный топорикъ серо-голубого цвета, дл. 10 1/2, шир. 4, толщ. 2 стм.",
                        "iconContent": "77"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.931567819755394, 49.17674025280244]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мурованная Вербка (с. Вербка-Мурованая, Ярмолинецкий р-н)",
                        "description": "\nНа южной стороне села видны следы старинныхъ укрепленій. Внутри укрепленій была церковь и костелъ. Изъ бывшихъ здесь башенъ священникъ въ 40-хъ годахъ устроилъ себе постройки. Колокольня устроена также изъ старой башни, бывшей на томъ укрепленіи.",
                        "iconContent": "78"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.035358579795666, 49.17312467486863]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Зиньковъ (с. Зиньков, Виньковецкий р-н)",
                        "description": "\nОстатки замка на горе, построеннаго въ XV в. владельцемъ Одровонжомъ. Башни снесены около 1880 г., остались кой-где фундаменты. Замокъ занималъ правильный треугольникъ, стороны коего имели по 40 саж. По угламъ его были башни. \n\nВнизу замка костелъ 1450 г. и церковь Троицкая 1521 г.",
                        "iconContent": "79"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.069004209678475, 49.087060352018774]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Станиславовка (с. Станиславовка, Виньковецкий р-н)",
                        "description": "\nВъ 1892 г. найденъ кладъ изъ 207 медныхъ монетъ: польскихъ, прусскихъ и рижскихъ XVII в.",
                        "iconContent": "80"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.103336485069097, 49.077363073255825]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пилява (с. Пилява, Старосинявский р-н)",
                        "description": "\nПри рч. Икве или Икаве, на границе Волынской губ. \n\nВъ самомъ местечке развалины каменнаго замка. Оне расположены среди поселенія, на возвышенномъ косогоре, надъ речкой Иквой. Замокъ занимаетъ четырехугольникъ, одна сторона коего имеетъ 13 саж. Съ западной стороны сохранились две пятиугольныя башни, соединенныя съ зданіемъ, въ средине коего ворота; здесь же ровъ до 5 саж. глубины; съ северной стороны стена высотою около 3 саж.; съ южной также сохранилась часть стены; съ четвертей восточной стороны стена разобрана.\n\nВъ 3 верстахъ отъ м., ниже по теченію рч. Икавы, на левой стороне ея, по дороге въ Старую Синяву, - круглое городище. Длина кругомъ вала 55 саж.; длина площади 20 и ширина 15 саж.; поверхность площади ровная. Входа не заметно. Валы распахиваются.\n\nКъ с. отъ Пилявы, по направленію къ Ильяшовке, есть въ поле курганъ, наз. могилка.\n\nПо направленію къ Староконстантинову, на опушке леса и границе пилявскихъ полей, большая насыпь, поросшая кустарникомъ; называется въ народе Брыкуля.\n\nПо пути къ Меджибожу два кургана, которые вместе съ местностью назыв. Ганживка. Тамъ же, но ближе къ Пилявке, - большой курганъ. Въ документахъ XVI в. здесь упоминаются сторожевыя могилы.",
                        "iconContent": "81"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.45875063793771, 49.600312400164285]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Иванковцы (с. Иванковцы, Старосинявский р-н)",
                        "description": "\nПри р. Икаве. \n\nВъ 4 1/2 верст. отъ села, на правой стороне рч. Икавы, - городище. Форма кругообразная; длина городища 185, ширина 130 саж. Окружено тремя концентрическими валами и двумя глубокими рвами, въ 7 саж. глубины. Длина внутренняго вала 130 саж., наружнаго, упирающагося двумя концами въ берегъ реки, 185 саж.",
                        "iconContent": "82"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.548014553953344, 49.575313964694914]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пилявка (с. Пилявка, Старосинявский р-н)",
                        "description": "\nВъ 3 в. отъ села въ лесу, на ровномъ месте, городище круглой формы; діаметръ eгo 75 саж., окружность 200 саж.; поверхность площади ровная, заросла лесомъ. Городище обведено рвомъ, длина коего 230 саж., ширина рва 1 1/2 саж.; въездъ съ в.\n\nДругое городище въ самомъ селе на возвышенномъ месте, близъ дома помещика Дорожинскаго; оно круглой формы; діаметръ его около 200 саж. и окружность 500 саж.; поверхность ровная; обведено рвомъ, длина коего 550 саж.; ширина рва 11/2 саж. Въездъ съ с. У села 1 курганъ.",
                        "iconContent": "83"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.392856401908347, 49.57900842299827]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Синява Старая (пгт Старая Синява, Старосинявский р-н)",
                        "description": "\nПри местечке 7 кургановъ, изъ коихъ четыре на крестьянскихъ поляхъ (на уроч. Кузьмичево 2 и уроч. Шпичаково 2) и три на земле помещика (близъ сахарнаго завода 2 и на уроч. Царовщина 1). Все эти курганы почти одинаковыхъ размеровъ: около 5-6 саж. въ діаметре.",
                        "iconContent": "84"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.619449419486457, 49.59552543270326]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Синява Новая (с. Новая Синявка, Старосинявский р-н)",
                        "description": "\nВъ 1884 г, въ двухъ верстахъ отъ села, въ углу речки Буга и Иквы, при планировке ската горы ладелецъ г. Горейко нашелъ 5 каменныхъ полированныхъ топоровъ, 2 метательныхъ камня, орнаментированные черепки горшковъ и одинь цельный горшокъ съ орнаментомъ, сделанный безъ колеса. Авторъ археологическаго обозренія въ Зап. И.Р.А.О., XI, 278, предполагаетъ, что это такъ называемое поле урнъ. \n\nЕсть городище съ валами, где былъ замокъ до XVII в. \n\nВозле села 1 курганъ.",
                        "iconContent": "85"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.74373225640052, 49.54975506087513]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чехи (с. Чехи, Старосинявский р-н)",
                        "description": "\nНа зап. отъ Нов. Синявы. \n\nЗа рекой на возвышеніи высокій курганъ.",
                        "iconContent": "86"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.654125017630996, 49.54953168497485]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Десеровка (с. Загорное, Староконстантиновский р-н)",
                        "description": "\nHa в. отъ села, при дороге изъ Ильяшовки въ Ст. Синяву, курганъ на поле. \n\nНа другой стороне села, также на поле, другой курганъ.",
                        "iconContent": "87"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.50065974663491, 49.676689412056035]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бабинъ (с. Бабино, Старосинявский р-н)",
                        "description": "\nНа поляхъ одинъ распаханный курганъ.",
                        "iconContent": "88"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.510616106498187, 49.64214445684615]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Адамполь (с. Адамполь, Старосинявский р-н)",
                        "description": "\nНа крестьянскихъ поляхъ курганъ вышиною до 1 саж.",
                        "iconContent": "89"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.65481166313881, 49.66710844471742]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Спичинцы (с. Залесье, Старосинявский р-н)",
                        "description": "\nПри рч. Гончарихе. \n\n\nВъ двухъ верст. отъ села, по дороге въ Новую Синяву, - курганъ.",
                        "iconContent": "90"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.768108171927864, 49.61672145830489]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кумановцы (с. Кумановцы, Хмельницкий р-н)",
                        "description": "\nНа вост. стороне села небольшая гора, наз. Васылыха; на южномъ склоне ея каменный крестъ. Здесь находятъ монеты серебряныя и медныя.",
                        "iconContent": "91"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.805873674857565, 49.59753387464934]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Терешполь (с. Терешполь, Хмельницкий р-н)",
                        "description": "\nПо Черному шляху - курганъ.",
                        "iconContent": "92"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.80209712456459, 49.68359544377422]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бичева (с. Бичева, Любарский р-н)",
                        "description": "\nс. на границе Волыни. \n\nНа крестьянскихъ поляхъ два распаханныхъ кургана.",
                        "iconContent": "93"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.77909450005287, 49.75228133964265]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Березовка (с. Березовка, Любарский р-н)",
                        "description": "\nНа гран. Волыни. \n\n2 могилы; одна, Бурсукова могила, на ровномъ поле, при дороге, идущей изъ Староконстантинова въ Бердичевъ; другая, Комарова могила, на низкомъ месте близъ c. Бичевой. По народнымъ разсказамъ, оба кургана раскапывалъ владелецъ села Целецкій и нашелъ въ нихъ сабли и по металлическому сундуку съ старинными деньгами. По другимъ сведеніямъ, въ Комаровой могиле, раскопанной въ 1830 г. помещикомъ Целецкимъ, найдено 2 каменныхъ полированныхъ молота.",
                        "iconContent": "94"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.851535601127086, 49.77518749347979]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Войтовцы (с. Пустовойты (?), Хмельницкий р-н)",
                        "description": "\nКурганъ на ровномъ месте, на Чорномъ шляху.",
                        "iconContent": "95"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.09820766598967, 49.637068132582336]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мытникъ Великій (с. Великий Мытник, Хмельницкий р-н)",
                        "description": "\nНа земле крестьянки Закерничной следы кургана.",
                        "iconContent": "96"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.007913781712332, 49.58955146137933]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кушелевка (с. Кушелевка, Хмельницкий р-н)",
                        "description": "\nНа поле выораны крестьянами: австр. монеты 1572 г., медный крестикъ съ надписью, серебряный перстень съ гнездышками для камней, буса изъ горнаго хрусталя, разныя золотыя и серебр. украшенія. \n\nКладъ найденъ въ 1870-хъ годахъ. \n\nНа владельческомъ поле 2 кургана.",
                        "iconContent": "97"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.98079128415372, 49.628594394047255]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Торчинъ (с. Торчин, Хмельницкий)",
                        "description": "\nПри рч. Сниводе. \n\nБлизъ села городище подъ названіемъ Замчисъко. Народъ говоритъ o существующихъ будто здесь подземныхъ железныхъ дверяхъ и т. п. \n\nПо преданію, с. Торчинъ было когда-то городомъ.",
                        "iconContent": "98"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.92345638425138, 49.69255673834969]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мытинцы (с. Мытницы, Хмельницкий р-н)",
                        "description": "\nОдинъ курганъ у села.",
                        "iconContent": "99"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.9629385009506, 49.67540440857619]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рыбчинцы (с. Рыбчинцы, Хмельницкий р-н)",
                        "description": "\n2 кургана около кладбища.",
                        "iconContent": "100"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.07486171872403, 49.688993118747014]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сальница (с. Сальница, Хмельницкий р-н)",
                        "description": "\nВъ XVI-XVIII вв. здесь былъ замокъ, на месте котораго сохранилось городище.",
                        "iconContent": "101"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.018213464329502, 49.73841487508586]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Морозовка (с. Морозовка, Хмельницкий р-н)",
                        "description": "\nБлизъ Уланова. \n\n1 курганъ.",
                        "iconContent": "102"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.099237634251374, 49.71482340850039]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Улановъ (с. Уланов, Хмельницкий р-н)",
                        "description": "\nм. на р. Сниводе. \n\nНадъ рекой, въ черте местечка четырехугольное городище, на возвышенномъ берегу речки. Уцелелъ подвальный этажъ бывшаго здесь каменнаго замка. Называется Замковыще; состоитъ изъ двухъ площадей, разделенныхъ дорогой, идущей на Замковыще; одна изъ площадей имеетъ въ длину 68, a въ ширину 45 шаг., а другая длиною 63 и шириною 50 шаг. Форма Замковыща четырехугольная; поверхность ровная. Обведено валомъ, который не везде сохранился. Изъ замковыхъ зданій въ 1854 г. владелецъ Пшевлоцкій построилъ сахарный заводъ. \n\n2 кургана: одинъ близъ местечка при почтовой дороге, другой въ поле.",
                        "iconContent": "103"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.130136682102936, 49.69433844963908]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Воронинцы (с. Вороновцы, Хмельницкий р-н)",
                        "description": "\nс. на p. Сниводе. \n\nСъ в. два кургана, распаханные.",
                        "iconContent": "104"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.176485253880294, 49.66738304980135]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чернятинцы (с. Чернятинцы, Хмельницкий р-н)",
                        "description": "\nс. на р. Сниводе, на гран. Вол. губ. \n\nНа сев. отъ села местность надъ рч. Сниводой называется Замчысъко; здесь есть земляныя насыпи. Местность эта, занятая подъ пахотное поле, принадлежитъ местному помещику.",
                        "iconContent": "105"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.16755886227872, 49.63773704881727]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Смела (с. Смела, Хмельницкий р-н)",
                        "description": "\nс. на гр. Волыни, въ сев. углу уезда. \n\nъ 1 1/2 верст. отъ села на ю.-з., на урочище, назыв. Голендры, было по преданію поселеніе; здесь выпахиваютъ жернова, черепья, стекла идр. \n\nСъ вост. и зап. стороны той местности, близъ дороги, два кургана, изъ которыхъ одинъ, по преданію, былъ раскопанъ помещикомъ Добровольскимъ, при чемъ найдены человеческіе скелеты.",
                        "iconContent": "106"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.16330273328142, 49.780097381214276]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Подорожна (с. Подорожня, Хмельницкий р-н)",
                        "description": "\nс. въ с.-в. углу уезда. \n\nКъ востоку отъ села въ 4 верст., у почтовой дороги, два кургана.",
                        "iconContent": "107"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.259089781621245, 49.79343439646558]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Былый Рукавъ (с. Белый Рукав, Хмельницкий р-н)",
                        "description": "\nПри селе съ в. стороны, на берегу рч. Мезяры, насыпь и бугры; здесь попадаются черепки и кирпичи; входъ въ насыпь съ в. и з. По преданію, здесь было какое-то местечко.\n\n2 кургана; одинъ въ 3 верст. отъ села, по направленію къ м. Пикову, другой въ 2 верст., по направленію къ с. Великому Мытнику.",
                        "iconContent": "108"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.097384764531423, 49.607272484527826]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сербиновка (с. Сербановка, Хмельницкий р-н)",
                        "description": "\nУ села 2 кургана; одинъ изъ нихъ при дороге въ м. Пиковъ.",
                        "iconContent": "109"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.131717039922044, 49.59031309993482]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Томашполь (с. Томашполь, Хмельницкий р-н)",
                        "description": "\nВъ трехъ верст. отъ села къ с. на помещичьемъ сенокосе урочище Замчысько, где есть следы валовъ.",
                        "iconContent": "110"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.130687071660315, 49.53895250511531]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Новоконстантиновъ (с. Новоконстантинов, Летичевский р-н)",
                        "description": "\nВъ 1886 г. на вершине горы найденъ местными крестьянами кладъ cъ мелкими польскими серебряными монетами XVI - XVII вв. \n\nПодъ домами и лавками тянется подземный ходъ. \n\nНа крестьянскихъ поляхъ находится 2 кургана, изъ коихъ одинъ при р. Буге.",
                        "iconContent": "111"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.73075530048144, 49.47719886009897]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гули (с. Гули, Хмельницкий р-н)",
                        "description": "\nВъ казенномъ лесу 1 курганъ вышиною не более 1 1/2 арш.",
                        "iconContent": "112"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.74105498309864, 49.51253203499565]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Думенки (с. Думенки, Хмельницкий р-н)",
                        "description": "\nНа крестьянской земле 2 кургана, одинъ вышиною около 2 саж., другой - около 1 саж. \n\nВъ 1 вер. отъ села къ в. селище, где было, по преданію, местечко.",
                        "iconContent": "113"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.79735991473927, 49.522814087672046]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чудиновцы (с. Чудиновцы, Хмельницкий р-н)",
                        "description": "\nНа крестьянскомъ поле 1 курганъ вышиною около 2 саж. \n\nНа правомъ берегу Буга, на крестьянскомъ пастбище находится громадный камень (3-4 саж. въ діаметре) съ высеченными на немъ знаками на подобіе человеческой ноги и др. Камень этотъ называется крестьянами Гришный камень. \n\nВъ 1892 г. найденъ кладъ изъ серебр. польскихъ монетъ XVI-XVII вв.",
                        "iconContent": "114"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.816242666204097, 49.55007335124333]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Берeзна (с. Березна, Хмельницкий р-н)",
                        "description": "\n3 кургана; одинъ изъ нихъ въ 1 версте отъ села на высокомъ поле; ширина 4 - 5 саж.; окружность 20 саженъ.\n\nНа земле крестьянъ Кипріана и Клима Зайцевъ, близъ Буга находится две каменныя бабы, частью вошедшія уже въ землю (высота ихъ до 1 1/2 арш.).",
                        "iconContent": "115"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.84714171405566, 49.558114146851054]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лeлiотка (с. Лелитка, Хмельницкий р-н)",
                        "description": "\nНa крестьянскомъ поле 1 курганъ.",
                        "iconContent": "116"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.898296804387698, 49.550296724659155]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Соколова (с. Соколова, Хмельницкий р-н)",
                        "description": "\n1 курганъ вышиною около 1 саж.",
                        "iconContent": "117"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.897953481633806, 49.56727009823981]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Xмельникъ (г. Хмельник, Хмельницкий р-н)",
                        "description": "\nгop. на северо-восточной стороне острова, который образуется рукавами реки Буга, и на которомъ расположено собств. местечко, находятся остатки замка. Площадь замка занимаетъ около десятины; форма его овальная. На восточной стороне сохранилась башня, въ верхнемъ этаже коей устроена въ начале настоящаго века церковь во имя св. Иліи пророка, служащая ныне приходскою для жителей части Хмельника и предместья Мазуровки. Площадь замка застроена ныне постройками - домами помещика и хозяйственными службами. Подъ зданіями существуютъ подземные ходы.\n\n3 кургана, изъ нихъ одинъ за приходскимъ кладбищемъ Рожд. Богор. церкви, на возвышенномъ месте, другой въ 6 верст. на земле Покровской церкви. \n\nВъ 1890 г. найденъ каменный брусокъ для приготовленія изъ него топора.",
                        "iconContent": "118"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.955975027043955, 49.56034746493997]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Голодьки (с. Голодьки, Хмельницкий р-н)",
                        "description": "\nВъ усадьбе крестьянина (Якова Гаращука), на правомъ берегу Буга насыпные валы, окруженные съ севера рекою, съ юга - оврагомъ. Валы идутъ полукругомъ, и местность, ими обнесенная, составляетъ площадь около одной десятины.\n\nВъ версте отъ села на в., въ лесу, въ урочище Шабашова, на высокомъ и крутомъ холме находится городище, назыв. Замчище. Городище это круглой формы, занимаетъ около 2 десят., обнесено валомъ съ двумя глубокими рвами; разстояніе между рвами 6 саж. Замчище имеетъ въ длину и ширину по 60 саженей.\n\nНа усадьбе священника глубокіе и длинные погреба; бываютъ провалы. Здесь былъ монастырь до пол. XVIII в. \n\nВъ 1886 г. на крестьянскихъ поляхъ выкопанъ кладъ изъ 32 русскихъ медныхъ монетъ XVIII в.",
                        "iconContent": "119"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.97348448749316, 49.52236708712262]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Широкая Гребля (с. Широкая Гребля, Хмельницкий р-н)",
                        "description": "\nНа крестьянской земле 2 кургана.",
                        "iconContent": "120"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.03322264667285, 49.51789685547227]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сандраки (с. Широкая Гребля (?), Хмельницкий р-н)",
                        "description": "\nГородище, называемое Замчисько, въ полуверсте отъ села къ югу и въ 1 версте отъ Буга, на холме, возвышающемся среди другихъ. Холмъ этотъ съ с. имеетъ значительную покатость къ речке, впадающей въ Бугъ, съ в., з. и ю.-з. небольшія долинки, съ ю.-в. примыкаетъ къ горе, которая имеетъ постепенное пониженіе къ Бугу. Городище представляетъ овалъ, окруженный валомъ и снаружи рвомъ. Длина вала 380 шаговъ; длина городища (большой діаметръ овала) около 130, ширина 80 шаговъ. Поверхность ровная. Городище распахивается уже летъ 25 (принадлежитъ помещику г. Залескому). Говорятъ, что Замчисько раскапывали местный посессоръ и кладоискатели, но ничего не находили. На поверхности Замчыська попадаются черепья. Народъ говоритъ, что возле Замчыська, на ю.-в. отъ теперешняго села, былъ городъ - Заголовье. \n\nУ села на помещичьемъ поле курганъ распахиваемый.",
                        "iconContent": "121"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.049015493352538, 49.51219671408671]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Куриловка (с. Куриловка, Хмельницкий р-н)",
                        "description": "\nВъ 3 верст. отъ села, въ лесу на высокомъ месте - городище, называемое Замчысько. Форма четырехугольная. Длина городища 175 саж., ширина 150 и окружность 650. Со всехъ сторонъ обведено валомъ; въездъ съ ю. Занимаетъ пространство около 6 десят. Местность заросла лесомъ.\n\nВъ версте отъ села на поляхъ, на уроч. Круглякъ, недалеко отъ Буга, находится 51 курганъ различной величины, отъ 1 арш. до 1 саж. въ вышину; многіе сильно распаханы.",
                        "iconContent": "122"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.0799145412041, 49.5023596050232]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Клетищи (с. Порик, Хмельницкий р-н)",
                        "description": "\nНа владельческомъ поле 1 курганъ, когда-то раскопанный.",
                        "iconContent": "123"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.111843557317393, 49.51063185252099]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лозова (с. Лозовая, Хмельницкий р-н)",
                        "description": "\nПри селе на крестьянскомъ поле 1 курганъ.",
                        "iconContent": "124"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.838558645208007, 49.51668971633945]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Углы (с. Углы, Хмельницкий р-н)",
                        "description": "\nНа крестьянскихъ поляхъ и въ казенномъ лесу 5 кургановъ, плохо сохранившихся.",
                        "iconContent": "125"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.887653799016608, 49.52294808093841]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Зиновинцы (с. Шевченко, Литинский р-н)",
                        "description": "\nВъ селе 2 кургана и въ лесу въ вер. 3-4 отъ села, по дороге въ г. Хмельникъ, несколько кургановъ.",
                        "iconContent": "126"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.877354116399413, 49.4491375810864]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кожуховъ (с. Кожухов, Литинский р-н)",
                        "description": "\nНа ю. отъ Хмелышка. \n\nНа з. отъ села въ 4-5 верст., на такъ наз. Хмильнычкахъ (корчма), - курганы, изъ которыхъ одинъ называется Княгиня.",
                        "iconContent": "127"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.930912466008802, 49.457866471672574]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ивча (с. Ивча, Литинский р-н)",
                        "description": "\nВъ селе, на урочище Церковщына - земляныя укрепленія. По преданію, на месте села Ивча было некогда местечко Любечъ, или Новый Любечъ, разоренное татарами. \n\nЗа селомъ 2 кургана.",
                        "iconContent": "128"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.041805715520507, 49.413534385561846]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Требухи (с. Трибухи, Литинский р-н)",
                        "description": "\nНа Згарке. \n\nУрочище на з. отъ села называется Селище; здесь находятъ черепья, кирпичъ, черепицу.",
                        "iconContent": "129"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.02360960956349, 49.43615326272772]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Осолинка (с. Осолинка, Литинский р-н)",
                        "description": "\nHa крестьянской земле, на уроч. Вапнярка курганъ значительной величины, до 3 саж. вышины.",
                        "iconContent": "130"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.1077236842705, 49.42025395874269]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Багриновцы (с. Багриновцы, Литинский р-н)",
                        "description": "\nВъ 1890 г. на поле выоранъ денарій Марка Аврелія. \n\nЕсть глубокіе рвы и валы, устроенные, какъ говоритъ народъ, турками.",
                        "iconContent": "131"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.931942434270507, 49.302191051609654]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Литинка (с. Литинка, Литинский р-н)",
                        "description": "\nКъ з. отъ села, недалеко отъ усадьбъ, въ лесу Городысько, окруженное валами. Городище состоитъ изъ двухъ оваловъ, отделенныхъ валомъ и рвомъ. Первый овалъ длиною 58 саж. и шириною 31; второй - дл. 44 и шир. 49 саж.",
                        "iconContent": "132"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.92370268817677, 49.353353003428545]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бруслиновъ (с. Бруснилов, Литинский р-н)",
                        "description": "\nВъ селе возле церкви земляная насыпь, - следы какого-то укрепленія. Часть села къ сев. называется посему Заваломъ.",
                        "iconContent": "133"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.194927663762698, 49.4161103313121]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Макаровъ (с. Макарово, Деражнянский р-н)",
                        "description": "\nс. на Згарке. \n\nГородище въ 3 верст. отъ села въ лесу, близъ ручья, въ урочище Олъхово. Форма eгo кругообразная, - въ окружности около ? версты. Городище это обведено валомъ, который ныне поросъ лесомъ и поврежденъ, но еще довольно высокъ. По преданію, въ этомъ городище жители прятались отъ татаръ.",
                        "iconContent": "134"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.838558645208007, 49.22411108383483]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чернеліовецкая Гурта (с. Майдан-Чернелевецкий, Деражнянский р-н)",
                        "description": "\nВъ двухъ верстахъ отъ деревни къ д. Стемповой, въ лесу городище круглой формы, окруженное рвами.",
                        "iconContent": "135"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.804913015325198, 49.23153121193716]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Винниковцы (с. Винниковцы, Литинский р-н)",
                        "description": "\nГородокъ въ версте отъ села въ саду помещика Стемповскаго, въ урочище Серый Садокъ. Городокъ имеетъ круглую форму, въ окружности до 100 саж.; вышина его до 4 саж. Посредине этой насыпи оврагъ, въ которомъ могутъ поместиться до 50 человекъ. Входъ съ в. и с.-в. По сказанію народному, городокъ этотъ служилъ убежищемъ для жителей во время татарскихъ набеговъ.\n\nНа с.-в. раскопанный курганъ. \n\nНа поляхъ, къ югу отъ села урочище Селище; здесь находятъ монеты, обломки железа, черепки глиняной посуды. \n\nВъ лесномъ урочище Дубина найдены каменный топоръ и такая же стрела.\n\nНа усадьбе крестьянина Ивана Вергуна найдены въ 1889 г., при исправленіи дороги, два небольшихъ колокола съ проржавленными ушками (весомъ 1 п. 18 ф. оба).",
                        "iconContent": "136"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.882847280461927, 49.238500614403954]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Новоселица Залужская (с. Залужное, Литинский р-н)",
                        "description": "\nВблизи p. Згара. \n\nВъ помещичьей усадьбе земляной валъ и подъ нимъ огромный погребъ.\n\nБлизъ села, на правомъ берегу Згара, где, по преданію, было когда-то поселеніе, найденъ железный наконечникъ стрелы (ромбовидный).",
                        "iconContent": "137"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.03047606463812, 49.26546962533277]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Микулинцы (с. Микулинцы, Литинский р-н)",
                        "description": "\nОколо р. Згара, въ конце села, на усадьбе г. Голембіевскаго земляные валы и погреба. \n\nВъ селе въ XVII-XVIII вв. и раньше былъ монастырь.",
                        "iconContent": "138"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.15132567401661, 49.25985230171492]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рожокъ Микулинскій (с. Рожок, Литинский р-н)",
                        "description": "\nПри р. Згаре монастырище бывшаго здесь женскаго монастыря; ныне тамъ хуторъ Браиловскаго монастыря, въ 1891 г. устроены церковь и жилыя помещенія.",
                        "iconContent": "139"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.151668996770503, 49.233329862091246]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Литинъ (пгт. Литин, Литинский р-н)",
                        "description": "\nВъ окрестностяхъ города 12 кургановъ, изъ коихъ 7 на городскихъ земляхъ, въ трехъ верст. отъ города, при дороге Винницу, и расположены группой, причемъ въ средине большой курганъ, а по бокамъ меньшихъ 6; остальные 5 кургановъ расположены также группой въ лесу, въ двухъ верст. отъ города.",
                        "iconContent": "140"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.08678099628224, 49.325198106130756]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Селище (с. Селище, Литинский р-н)",
                        "description": "\nПредместье Литина. \n\nЧасть селенія, расположенная къ югу на острове Згара и прилегающемъ берегу у плотины, называется Замковище.",
                        "iconContent": "141"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.09158751483692, 49.335968426094425]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сосны (с. Сосны, Литинский р-н)",
                        "description": "\nНа правомъ скалистомъ берегу p. Згара, въ полуверсте отъ названнаго селенія и 1 1/2 верст. отъ г. Литина, на поле находится замчысько. Здесь заметна въ настоящее время квадратная площадь, размеромъ около 500 кв. саж., обнесенная валомъ, ныне уже совершенно распаханнымъ.",
                        "iconContent": "142"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.077511281926775, 49.359295990119136]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вонячинъ (с. Городище, Литинский р-н)",
                        "description": "\nБлизъ села въ лесу находится городище и курганы.",
                        "iconContent": "143"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.100857229192385, 49.36501403133791]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Новоселица Литинская (с. Новоселица, Литинский р-н)",
                        "description": "\nПротивъ села, съ правой стороны Згара, селище; здесь находятъ кирпичъ, стрелки и др.\n\nВъ селе на усадьбе крестьянъ Яремчуковъ валъ, значительно распаханный. Тамъ также находили железныя стрелки.",
                        "iconContent": "144"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.181194753606444, 49.382500359514104]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Комаровцы (с. Комаров, Барский р-н)",
                        "description": "\nПри дороге изъ г. Бара въ Волковинцы группа изъ 4 кургановъ.",
                        "iconContent": "145"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.63737151141894, 49.13667166141404]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Радовцы / Радзіевцы (с. Радовцы, Деражнянский р-н)",
                        "description": "\nНа поле, по направленію къ Комаровцамъ, большой курганъ.",
                        "iconContent": "146"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.71873900409473, 49.17292667144805]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ивановцы (с. Ивановцы, Барский р-н)",
                        "description": "\nВъ лесу большой курганъ.",
                        "iconContent": "147"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.717365713079108, 49.102418835028814]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гришки (с. Гришки, Деражнянский р-н)",
                        "description": "\nОколо села, на церковномъ сенокосе, городище, обведенное валомъ. Площадъ его распахивается.",
                        "iconContent": "148"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.751011342961917, 49.18373045446232]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Васютинцы (с. Васютинцы, Барский р-н)",
                        "description": "\nУ села есть небольшое городище и въ немъ колодецъ, назыв. Куликовъ.",
                        "iconContent": "149"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.781223745305667, 49.14162733644748]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лука Барская (с. Лука-Барская, Барский р-н)",
                        "description": "\nКурганъ-насыпь въ 2 верст. отъ села, въ 100 саж. отъ дороги, ведущей изъ Л. Б-ой въ Винниковцы.",
                        "iconContent": "150"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.799419851262705, 49.15356396165664]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дубова (с. Дубовая, Жмеринский р-н)",
                        "description": "\nГородище въ версте отъ села, съ правой стороны дороги, ведущей въ c. Багриновцы, въ помещичьемъ лесу, называемомъ Чорный, въ урочище Окопане. Помещается на ровномъ месте. Площадь городища занимаетъ 5 дес.; длина площади 120 саж. Форма городища четырехугольная. Поверхность площади ровная, поросшая лесомъ. Городище обведено было рвомъ, который сохранился только съ з. и с. стороны, длиною въ 300 саж., шириною въ 2 1/2 арш. Входъ съ ю. По преданію, здесь жители защищались отъ татаръ.\n",
                        "iconContent": "151"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.91614958759082, 49.20173148896718]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Петрани (с. Петрани, Жмеринский р-н)",
                        "description": "\nHa границе крестьянскихъ полей сс. Петраней и Головчинецъ могила на ровномъ месте.",
                        "iconContent": "152"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.91202971454395, 49.17360197739629]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лопатинцы (с. Лопатинцы, Жмеринский р-н)",
                        "description": "\nВъ 1896 г. найдено 35 польскихъ и 2 прусскихъ монеты XVII в.",
                        "iconContent": "153"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.96936461444629, 49.119773569269455]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Почапинцы (с. Почапинцы, Жмеринский р-н)",
                        "description": "\nКъ с. отъ села, недалеко отъ p. Згара, въ лесу 3 могилы. Въ 1854 г. одна изъ нихъ разрыта жителями, и въ ней найдены человеческія и звериныя кости.",
                        "iconContent": "154"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.042149038274424, 49.21500303120502]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Майданъ Почапинецкій (с. Зоринцы, Жмеринский р-н)",
                        "description": "\nНа ю.-з. отъ села былъ мужской монастырь. На томъ месте ныне курганы, заросшіе лесомъ. Взятая, по преданію, изъ этого монастыря икона Божіей Матери находится ныне въ церкви c. Залужской Новоселицы, расположенной за p. Згаромъ противъ монастырища.",
                        "iconContent": "155"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.02841612811817, 49.2404114068656]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дашковцы (с. Дашковцы, Литинский р-н)",
                        "description": "\nНа границе Винницкаго у., къ в. отъ Литина. \n\nГородище въ 2 1/2 верст. отъ села, по направленію къ селу Майдану Супруновскому, на низкомъ берегу речки. Это урочище называется Городыще. Форма городища круглая; діаметръ 80 саж., окружность 400 саж. Поверхность площади холмистая, частью поросшая кустами, частью распахивается. Городище обведено валомъ, ширина котораго 4 саж. Входъ съ ю.\n",
                        "iconContent": "156"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.25226256366468, 49.305558613470374]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пеньковка (с. Пеньковка, Литинский р-н)",
                        "description": "\nНа ю.-з. отъ села, въ помещичьемъ лесу 5 небольшихъ кургановъ.",
                        "iconContent": "157"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.267197103459967, 49.37117979698672]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Голодьки Барскіе (с. Межлесье, Барский р-н)",
                        "description": "\nВъ 1885 г. найденъ хорошо сохранившійся каменный молотокъ съ просверленнымъ отверстіемъ въ головке. \n\nУ села 4 небольшихъ кургана.",
                        "iconContent": "158"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.744421998510187, 49.04636871997992]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Токаровка (с. Токаревка, Жмеринский р-н)",
                        "description": "\nУ села 2 кургана. Одинъ раскопанъ въ 1889 г.; найдены 2 вертикальныя каменныя плиты, покрытыя третьей горизонтальной; внутри найденъ каменный полированный топоръ. Другой курганъ раскопанъ въ 1886 г., такой же; въ немъ найдены 2 кремневые топора, черепки и остатки дерева; въ сторону - ходъ, какъ полалагаютъ, въ пещеру, не изследованъ.\n\nВъ окрестностяхъ найдены две кремневыя отбивныя пилы въ виде искривленнаго трехугольника.",
                        "iconContent": "159"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.862868348607865, 49.06825500542735]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Маньковцы (с. Маньковцы, Барский р-н)",
                        "description": "\nНа левадахъ за винокурнымъ заводомъ и по дороге въ с. Голодьки найдены: 6 кремневыхъ полированныхъ топоровъ, 3 такихъ же долота, 3 діоритовыхъ молота-топора, одинъ базальтовий и одинъ гранитный молоты - топоры. Здесь же найденъ бронзовый кельтъ.",
                        "iconContent": "160"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.84501556540472, 49.05404130475211]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Степанки (с. Степанки, Барский р-н)",
                        "description": "\nНа в. отъ села земляное городище, поросшее лесомъ; называется Городыща.\n\nУ села найдены кремневое полированное долото (длина 8 стм. и шир. 1 1/2) и кремневый нуклеусъ.\n\nВъ 1886 г. крестьянами при вспашке своихъ полей найденъ кладъ изъ мелкихъ серебряныхъ польскихъ монетъ XVI-XVII вв.",
                        "iconContent": "161"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.848792115697695, 49.01995690129606]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чернятинъ (с. Чернятин, Жмеринский р-н)",
                        "description": "\nКъ с.-з. отъ села земляная насыпь, называемая Замчище. \n\nНа уроч. Ковалышыно, къ ю.-з. отъ села, найдено два кремневыхъ отполированныхъ топора и такихъ же два долота; здесь же попадаются черепья съ примитивнымъ орнаментомъ. \n\nВъ селе на усадьбе найденъ, кремневый отбивной скребокъ.",
                        "iconContent": "162"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.918486634740663, 49.04772279206256]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Севериновка (с. Севериновка, Жмеринский р-н)",
                        "description": "\nВъ 1896-1898 гг. Г.А. Венгрженовскій открылъ 2 стоянки каменнаго века, на которыхъ собралъ до 75 орудій отбивныхъ и полированныхъ. Первая стоянка на уроч. Паузы-Журавель, къ ю.-з. отъ села; здесь найдено : кремневые отбивные - 3 скребка, 2 ножа, З пилки и 5 наконечниковъ стрелъ трехугольныхъ и листовидныхъ; кремневые полированные - 10 топоровъ и 2 долота; 2 діоритовыхъ молота - топора, изъ коихъ одинъ съ просверлиною; несколько кремневыхъ нуклеусовъ, 2 цилиндрика изъ діорита, образовавшихся при просверливаніи молотковъ, ступка и др.; найденъ здесь также бронзовый цельтъ въ виде наральника. Другая стоянка открыта на уроч. Высидалка-Грабча, къ c.-в. отъ села, пр. рч. Рове; здесь найдено: 15 отбивныхъ кремневыхъ наконечниковъ стрелъ, несколько кремневыхъ же отбивныхъ орудій и нуклеусъ, кремневые полированные топоры, діоритовый клинъ, 4 кубообразныхъ гиръ изъ песчанника и др.\n\nВъ селе найденъ треугольный наконечникъ стрелы изъ кремля, сделанный отбоинами.\n\nВъ селе въ другомъ месте найдены: сердоликовая буса и римская монета императрицы Луциллы.\n\nСъ ю.-з. стороны села въ лесу (теперь вырубленномъ) расположено 2 огромныхъ вала и более 15 могилъ.\n\n2 могилы: находятся - одна на левомъ берегу Рова, на высокомъ поле, близъ урочища Коновщина, a другая въ 200 саж. отъ той же реки въ лесу, въ урочище Шеметовъ.\n\nМежду Севериновкой и Межировомъ два земляныхъ укрепленія на противолежащихъ берегахъ Рова; одно назыв. Замчысько, другое - Робчысько.\nПреданіе приписываетъ возведеніе ихъ королеве Боне. Здесь найдено 15 римскихъ монетъ.\n\nВъ окрестности было два села: Молоховъ и Войтовцы, снесенныя въ начале XIX века помещикомъ Севериномъ Орловскимъ, взаменъ чего заселено село Севериновка. Теперь существуютъ въ окрестностяхъ Севериновки два урочища съ названіями Молоховъ и Войтовцы. На первомъ урочище найдено два полированныхъ молота-топора изъ діорита съ просверлинами.",
                        "iconContent": "163"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.943205873021924, 49.049528163815864]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Межировъ (с. Межиров, Жмеринский р-н)",
                        "description": "\nГородище, назыв. Замчыськомъ, въ 2 верстахъ отъ местечка. Помещено на высокомъ берегу р. Рова. Форма четырехугольная. Поверхность несколько поката къ речке и распахивается подъ посевы; при распашке находятъ черепки толщиною въ вершокъ и более и кирпичъ. Городище защищено съ з., т.-е. со стороны речки, крутымъ спускомъ въ 10 саж. вышины, a съ прочихъ сторонъ обведено валомъ, ширина коего у подошвы до 3 саж. Въездъ съ в. По народному сказанію, въ замке жила королева Бона.\n\nСъ з. стороны местечка есть валъ, по правую и левую стороны дороги, ведущей въ с. Сербиновцы. Поля за местечкомъ съ з. стороны называются Заваломъ.\n\nВъ самомъ местечке Межирове сохранились развалины замка и погреба, проходящіе подъ целымъ местечкомъ.\n\nНайденъ кремневый полированный топорикъ (дл. 11 1/2 стм., шир. 4, толщ. 2 1/2).",
                        "iconContent": "164"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.00981048727973, 49.07186418315473]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Клитинка (с. Клетенка, Хмельницкий р-н)",
                        "description": "\nНа поле курганъ, где, по преданію, была сторожевая башня.",
                        "iconContent": "165"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.346953431615475, 49.77773625894875]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Крапивна (с. Крапивна, Хмельницкий р-н)",
                        "description": "\nОколо почтовой дороги изъ Бердичева въ Улановъ на поляхъ 1 большой и 2 меньшихъ кургана.",
                        "iconContent": "166"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.308501283178163, 49.758167664500654]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Острожекъ Великій (с. Великий Острожок, Хмельницкий р-н)",
                        "description": "\nНа поле 1 могила. \n\nВалы на северной стороне села.",
                        "iconContent": "167"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.272109071264108, 49.709211419440564]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кривошеинцы (с. Кривошеи, Хмельницкий р-н)",
                        "description": "\nНа Сниводе. \n\nСъ ю.-з. стороны села въ 2 верстахъ, въ глубокой долине, заметны бугры и углубленія; здесь, по преданію, жители села K. жили во время моровой язвы.",
                        "iconContent": "168"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.206191102514115, 49.59954768762685]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Крыжановка (с. Крыжановка, Хмельницкий р-н)",
                        "description": "\nНа гр. Кіевской губ. \n\nУ села есть одна могила.",
                        "iconContent": "169"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.42261765094019, 49.70779911336804]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кустовецкая Слободка (с. Слобода Кустовецкая, Хмельницкий р-н)",
                        "description": "\nНа урочище Грушки есть группа 15 могилъ.",
                        "iconContent": "170"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.397555089905033, 49.71136134630098]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Поповка (с. ?, ? р-н)",
                        "description": "\nКъ югу отъ села на большой возвышенности громадная могила и две меньшія. Съ нея видно могилу Острыцю къ с. отъ с. Раекъ на Черномъ шляху и на з. могилу около с. Белаго Рукава (Литинск. у.) на Пиковскомъ шляху. Въ 1891 г. г. Пулавскій раскопалъ одинъ изъ этихъ кургановъ. Въ насыпи найдены толстые черепки отъ горшковъ ручной работы, звериныя разрозненныя кости, уголь и зола. Въ восточной стороне кургана, на глубине около 2 метровъ, найдены истлевшія конскія кости, при нихъ железный наконечникъ дротика съ стержнемъ, подъ ними разрозненныя и истлевшія человеческія кости; при нихъ зерна угля, грубые черепки горшковъ и кремневый кинжалъ формой лавроваго листа, отделанный малыми отбоинами.",
                        "iconContent": "171"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.26331589312767, 49.645194569576475]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рогинцы (с. Рогины, Хмельницкий р-н)",
                        "description": "\nВъ 1887 г. выпаханъ котелокъ съ польскими монетами Сигизмунда III.",
                        "iconContent": "172"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.312067724182377, 49.62334189269152]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пиковъ (с. Пиков, Калиновский р-н)",
                        "description": "\nм. на рч. Сниводе. \n\nВидны следы валовъ, окружавшихъ городъ. \n\nГородище, где былъ замокъ, предоставляетъ какъ бы островъ, насыпанный у пруда.\n\nВъ 1856 г. изъ пруда неводомъ вытащенъ кувшинъ съ 358 серебрян. монетами польскими, немецкими и голландскими 1500-1625 гг.",
                        "iconContent": "173"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.264689184143318, 49.56174462166427]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Колибабинцы (с. Колыбабинцы, Хмельницкий р-н)",
                        "description": "\nВъ 1884 г. при рытье колодца въ усадьбе крестьянина Дьячука найдена кремневая стрела.\n\nВъ четырехъ верстахъ отъ села, при дороге въ м. Яновъ, 1 курганъ вышиною около 1 1/2 саж.",
                        "iconContent": "174"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.198084569885484, 49.55593794807867]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лемешовка (с. Лемешевка, Калиновский р-н)",
                        "description": "\nУ села есть одна могила.",
                        "iconContent": "175"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.456263280823, 49.659460383430925]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Райки (с. Райки, Калиновский р-н)",
                        "description": "\nНа поляхъ две большихъ могилы: одна до 8 саж. высоты, другая до 4.",
                        "iconContent": "176"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.502268529846436, 49.6492072547383]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кутищи Малые (с. Малые Кутыща, Калиновский р-н)",
                        "description": "\n2 могилы - одна въ селе, другая въ поле, называемая Вакулиха.",
                        "iconContent": "177"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.408884740783886, 49.639174918196524]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Глинскъ (с. Глинск, Калиновский р-н)",
                        "description": "\nНа с.-з. урочище Селысъко, где, по преданію, было поселеніе; противъ ceгo урочища на в. за прудомъ - большія насыпи.\n\n2 могилы, одна называется Замога, Въ 1872 г. найденъ железный наконечникъ копья, тонкій и длинный ланцетовидный съ короткою втулкою (славянскаго типа).",
                        "iconContent": "178"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.46450302691671, 49.57302098441298]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Радавка (с. Радовка, Калиновский р-н)",
                        "description": "\nУ села две могилы. \n\nВблизи села есть селище съ рвами и валами; тамъ въ 1845 г. найденъ колоколъ.",
                        "iconContent": "179"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.545870519592498, 49.589540032306374]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мончинцы (с. Мончинцы, Калиновский р-н)",
                        "description": "\nПри старой дороге изъ Винницы въ Бердичевъ курганъ вышиною до 1 1/2 саж.",
                        "iconContent": "180"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.596338964416695, 49.61586958349469]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гулевцы (с. Гулевцы, Калиновский р-н)",
                        "description": "\nВъ селе, надъ прудомъ, на низкомъ месте, четырехугольное городище, называемое Замчысъко; окружено валомъ; длина городища 43, ширина 30 саж., окружность 146 саж., поверхность ровная, занята подъ усадьбу и постройки и частью распахивается подъ посевы и огороды, почему городище сохранилось плохо. Укреплено оно было рвомъ и валомъ, но ровъ распаханъ, а валъ есть еще на 85 саж. длины. Въездъ съ востока.",
                        "iconContent": "181"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.597025609924508, 49.490565017808194]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Хомутинцы (с. Хомутинцы, Калиновский р-н)",
                        "description": "\nНа поле, при дороге въ Пиковъ распаханный курганъ.",
                        "iconContent": "182"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.430170751526088, 49.54242357753656]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Заливанщина (с. Заливанщина, Калиновский р-н)",
                        "description": "\nс. около ст. Голендры. \n\nУ села курганъ.",
                        "iconContent": "183"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.654017187072956, 49.56587587046665]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Черепашинцы (с. Черепашинцы, Калиновский р-н)",
                        "description": "\nНа горе, надъ прудомъ, въ владельческомъ саду четырехугольное городище, называемое Замчысъко; длина и ширина по 30 саж, окружность 120 саж.; сохранились валы и рвы; длина вала 135 саж., ширина 2 саж. Два въезда съ в. и з. Городище вполне сохранилось, благодаря тому, что находится въ саду помещика. \n\n4 кургана около села.",
                        "iconContent": "184"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.59771225543232, 49.53840204733197]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Медведка (с. Медведка, Винницкий р-н)",
                        "description": "\nВъ казенномъ лесу, въ урочище Медведи или Хуторысъко, на пространстве 5 десятинъ находится до 10 кургановъ.",
                        "iconContent": "185"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.46003983111592, 49.37964641102763]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кохановка (с. Кохановка, Липовецкий р-н)",
                        "description": "\nс. на в. отъ Винницы. \n\nВъ 1886 г. выорана на поле болышая остродонная амфора.\n\nНа левомъ берегу пруда, въ местности, называемой Кемпа, - замчище квадратной формы. Сохранились рвы и внутри остатки погребовъ. Общая площадь замчища около десятины. Преданіе говоритъ, что здесь была крепость, а на месте теперешняго села былъ городъ Кохангородъ.",
                        "iconContent": "186"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.746013803011998, 49.273290154304426]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сививковцы (с. Сиваковцы, Липовецкий р-н)",
                        "description": "\nНедалеко впаденія р. Кобыльной въ Десну есть группа кургановъ. Въ начале XVII в. это урочище называлось Могила Клобучище.\n\nВъ урочище Гаврилково есть пещера, где, по преданію, жилъ разбойникъ Гаврылко.",
                        "iconContent": "187"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.66670624685967, 49.328072710595386]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сосонка (с. Сосонка, Винницкий р-н)",
                        "description": "\n2 кургана, изъ коихъ одинъ на высокомъ месте, другой на низкомъ, и въ лесу валъ, назыв. Погребецъ.",
                        "iconContent": "188"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.571605844027626, 49.331662869747035]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Стадница (с. Стадница, Винницкий р-н)",
                        "description": "\nВъ поле курганъ.",
                        "iconContent": "189"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.60284821463311, 49.285644028315524]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гавришовка (с. Гавришовка, Винницкий р-н)",
                        "description": "\nНа крестьянскомъ поле, на границе съ землями Винницкими, на ровномъ месте 4 кургана, называемые Четыре могилы; \n\nотдельно на церковномъ пахатномъ поле Попова могила на ровномъ месте.",
                        "iconContent": "190"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.6387254424163, 49.23997534669447]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Соловіевка (с. ?, ? р-н)",
                        "description": "\nНадъ болотомъ, у опушки леса, есть четырехугольное городище. Длина площади 22, ширина 19 саж., окружность 82 саж. Сохранились валы и рвы съ з., с. и ю. длиною въ 43 саж.; съ в. валъ и ровъ распаханы. Въездъ съ ю.",
                        "iconContent": "191"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.38552491141044, 49.18773854844818]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тютьки (с. Тютьки, Винницкий р-н)",
                        "description": "\nНа урочище Могилки есть группа 17 кургановъ.",
                        "iconContent": "192"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.44629303885186, 49.17490983713646]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Цвижинъ (с. Цвижин, Винницкий р-н)",
                        "description": "\nкурганъ на поле, на ровномъ месте, въ одной версте отъ села.",
                        "iconContent": "193"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.54585663748466, 49.12220954854443]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пилява (с. Пилява, Тывровский р-н)",
                        "description": "\nВозле села, съ восточной стороны, на ровномъ месте - два кургана.",
                        "iconContent": "194"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.525943917758106, 49.07283640405295]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Журавно (с. Журавное, Литинский р-н)",
                        "description": "\nНа левомъ берегу Буга, на крестьянскомъ сенокосе курганъ вышиною до двухъ саж.",
                        "iconContent": "195"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.177807704243236, 49.50714643852729]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Уладовка (с. Уладовка, Литинский р-н)",
                        "description": "\nГородище въ 3 верст. отъ села къ ю., по дороге къ д. Майданъ-Бобрка, въ лесу, на высокой горе; называется Городысъко; оно овальной формы, окружено двойными валомъ и рвомъ глубиною въ 3-4 саж. Длина городища отъ в. къ з. 105 шаговъ, отъ ю. къ с. 85. Окружность внутренняго вала 395 шаговъ, окружность гребня второго вала 460 шаг., а длина наружнаго рва 600 шаг. Поверхность внутренней площади городища ровная съ выпуклостью съ с. къ з., засажена фрукт. деревьями. Въездъ съ в., откуда подъемъ на гору не крутой; съ другихъ сторонъ, особенно съ з. и с., гора имеетъ крутые спуски. \n\nДругая гора къ ю. имеетъ также следы валовъ.\n\nВблизи винокурнаго завода находится могильникъ, состоящій изъ сотни небольшихъ распаханныхъ кургановъ, расположенныхъ очень близко одинъ отъ другого. Местность эта называется Могылкы.",
                        "iconContent": "196"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.236172572406897, 49.484336824362884]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Забужъе (с. Уладовка, Литинский р-н)",
                        "description": "\nЧасть Уладовки, съ левой стороны Буга. \n\nЗа селомъ, въ 1/2 в., по дороге въ Яновъ, городище на ровномъ поле, небольшое, овальное, обнесенное валомъ въ 2-5 саж. высоты, діаметры 60 - 80 шаговъ. Окружность вала 250 шаг.\n\nНа поле, на границе Яновскихъ полей, курганъ; распахивается подъ посевы.",
                        "iconContent": "197"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.228619471821354, 49.499320814841866]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Яновская слобода (с. Слободка, Калиновский р-н)",
                        "description": "\nСъ c.-в. отъ села два кургана.",
                        "iconContent": "198"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.298657313618243, 49.487915509794604]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Яновъ (с. Иванов, Калиновский р-н)",
                        "description": "\nМежду Яновомъ и c. Гущинцами островъ на Бугу; здесь при вспашке находятъ мусоръ; говорятъ, что здесь былъ замокъ. \n\nСъ правой стороны Буга, въ местности, называемой Яновка, есть урочище Замчище. Здесь было некогда местечко Яновъ, какъ говоритъ преданіе.",
                        "iconContent": "199"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.342259303364326, 49.48612619982702]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гущинцы (с. Гущинцы, Калиновский р-н)",
                        "description": "\nВъ 3 верст. отъ с. на ю.-з., въ лесу, на высокомъ холме, выходящемъ на с.-в. къ речке Бобрке или Бибке мысомъ и соединяющемся съ другимъ холмомъ, находится Замчысъко. Верхняя площадь холма окружена двумя валами, въ средине которыхъ канава. Внутренній валъ выше и имеетъ откосъ къ канаве въ 5-10 саж. (съ ю.-з. выше). Все пространство овальное, окружность внутренняго вала 100 саж., поперечникъ отъ з. къ в. - 26 саж., отъ ю. къ с. - 23 саж. Къ з. отъ этого овала на разстояніи 150 шаговъ гора перерезывается валомъ и съ внешней стороны рвомъ, имеющими въ длину около 45 саж. и простирающимися отъ с.-з. къ ю.-в. по прямой линіи съ небольшимъ закругленіемъ къ городищу. Въездъ съ ю.- з. На городище попадаются черепки. \n\nВблизи городища есть небольшіе курганы и ямы. \n\nМестность около Замчыська къ с. и с.-з., за речкой Бибкой, носитъ названіе Селыще; здесь пахотныя поля.\n\nВъ 3 верст. отъ села къ югу, ниже по теченію р. Буга, въ углу впаденія рч. Бибки въ Бугъ - урочище Городысько, расположенное надъ заливнымъ лугомъ. Въ этой местности заметенъ валъ, идущій параллельно Бугу (съ с. на ю.) на протяженіи 95 саж., высотою до 4 саж. co стороны речки. Местность занята подъ пахотныя поля (часть - церковная земля); здесь выпахиваютъ черепья и, по рассказамъ крестьянъ, какіе-то гладкіе камни (м.-б. каменныя орудія); однажды нашли здесь какіе-то железныя гиры съ цепью. Народъ говоритъ, что здесь былъ городъ, называвшійся Белый Каменъ.\n\nНа поле. въ сторону c. Павловки, 1 курганъ. \n\nCo стороны м. Мизякова группа 40 кургановъ. \n\nВъ лесу, въ сторону c. Супрунова, на урочище Трушево 40 кургановъ. \n\nЗа рекою, въ 1 версте отъ села, въ лесу, на горе, несколько сотъ кургановъ, расположенныхъ въ кругъ.",
                        "iconContent": "200"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.348095790180736, 49.45099768068694]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Коломіевка (вошла в пгт. Стрижавка, Винницкий р-н)",
                        "description": "\nВъ лесу 4 могилы.",
                        "iconContent": "201"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.499672786030334, 49.32594092901853]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Стрижавка (пгт. Стрижавка, Винницкий р-н)",
                        "description": "\nВъ местечке - городище, называемое Замчысъко (ныне усадьба ксендза), и пещера.\n\nВъ черномъ близъ лежащемъ лесу, по преданію, былъ монастырь, отъ котораго остались следы каменныхъ фундаментовъ.\n\nВъ лесу, на западъ отъ местечка, около дер. Переорки, городище, и недалеко отъ него две группы кургановъ. На городище два вала неправильныхъ очертаній со рвами на внешней стороне. Одинъ въ 2 саж. высоты, длиною 725 саж., идетъ полукругомъ съ ветвью съ северной стороны въ 475 саж.; и другой имеетъ два отрезка въ 200 и 150 саж. длиною. \n\nВъ томъ же лесу 2 группы кургановъ: 1-я на востокъ отъ большого вала имеетъ до 200 кургановъ, - изъ нихъ самый большій называется Могила Пивнева (Пивня), до 6 саж. высоты. Въ 1886 г. Нейманъ раскопалъ одинъ курганъ въ этой группе. Онъ былъ 2 ? метра высоты; почти на горизонте найденъ скелетъ головою къ NW. У головы справа железный ножъ, у ногъ лошадиная сбруя, 5 пуговицъ и втулка - бронзовыя, железныя удила и 3 железныхъ наконечника копья: одно коническое, другое на подобіе лавроваго листа, a также куски глиняныхъ сосудовъ. Другая группа кургановъ, на урочище Липники, - въ 30 кургановъ. Въ томъ же году Нейманъ раскопалъ одинъ: въ немъ было 2 скелета, головою къ NW, на спине, оконечности протянуты; при нихъ 2 железныя копья и железный ножъ.\n\nУ владельца гр. Грохольскаго нумизматическая коллекція.",
                        "iconContent": "202"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.472550288471748, 49.31023020267159]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Винница (г. Винница, Винницкий р-н)",
                        "description": "\nПри впаденіи рч. Виннички въ Бугъ, на левомъ берегу - старое замчище; осталось несколько саженъ вала, остальное уничтожено каменоломнями. \n\nНемного нижe того замчища другое (литовскій замокъ), также на левомъ берегу Буга; замокъ примыкалъ къ реке и отъ суши отделялся рвомъ, часть коего еще осталась; остальное также уничтожено каменоломнями. Въ 1891 г. при раскопке второго городища для каменоломни, въ нижнихъ слояхъ лесса найденъ скелетъ (субдолихоцефалъ) и около него два каменные топорика съ полированными остріями и каменный молотъ безъ просверлины.\n\nГородище на острове, ниже теперешняго моста черезъ Бугъ; сохранился валъ только съ сев. и вост. сторонъ.\n\nНайдены: полированный топоръ красивой формы изъ бураго кремнистаго сланца и полированный широкій топорикъ типа свайныхъ построекъ изъ известковаго сланця.\n\nВъ 1883 г. найдены въ кожаномъ мешечке 24 серебр. копейки Іоанна IV.\n\nВъ 1887 г. найденъ котелокъ съ польскими монетами начала XVII ст.\n\nНиже г. Винницы, при устье рч. Вишни въ р. Бугъ, - круглое городище, окруженное валомъ и рвомъ. Длина площади 85 саж., ширина 22 саж. Въ документе 1639 г. это городище названо: городыще стараго двора Кмытынское (документъ у свящ. Е. Сецинскаго).",
                        "iconContent": "203"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.487999812397515, 49.23294994631576]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сабаровъ (в составе г. Винница, Винницкий р-н)",
                        "description": "\nПротивъ села, на левомъ берегу Буга - городище, называемое иногда Лучанскимъ городыщемъ (поблизости къ с. Луке Мелешковской). Оно расположено на возвышенномъ берегу Буга и оврагомъ разделено на две части. Одна главная часть представляетъ овалъ, пространствомъ около 8 дес., окруженный валомъ и одной стороной примыкающій къ крутому берегу реки. Внутри площадь перерезана двумя парами параллельныхъ валовъ. На другой стороне оврага другая часть городища, около 2 дес., примыкающая къ речному откосу; съ двухъ сторонъ oнa ограничена валами, а одной стороной, противоположной берегу, открыта. \n\nВъ документе 1639 г. упоминается при описаніи границъ села Сабарова городище стараго Сабарова за рекою Богомъ будучее село порослое старожитнее.",
                        "iconContent": "204"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.45504082802252, 49.19516416843866]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Черлинковъ (в составе с. Бохоники, Винницкий р-н)",
                        "description": "\nПри р. Буге, выше села на 2 версты, въ урочище Народынцы, въ котловине среди леса указываютъ местоположеніе города называвшагося Черлисковъ. Здесь видны ямы, остатки погребовъ и др.",
                        "iconContent": "205"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.373673335346755, 49.16568009941438]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Селище (с. Селище, Тывровский р-н)",
                        "description": "\nНа правомъ берегу Буга, въ местности, называемой Мисто, находится замчище; здесь есть остатки стены, вала и входъ въ подземелье. Здесь былъ замокъ, основанный въ XVI ст. владельцами Черленковскими.\n\nНа правомъ берегу Буга въ близлежащей скале - две пещеры, называемыя народомъ ходами; длина каждой изъ нихъ - 3 саж. \n\nБлизъ села на крестьянскихъ поляхъ два кургана.",
                        "iconContent": "206"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.36028374794348, 49.1298703567868]},
                    "options": {"preset": "islands#lightblueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ворошиловка (с. Ворошиловка, Тывровский р-н)",
                        "description": "\nм. при Буге. Въ 1895 г. найдено 76 серебр. монетъ польскихъ, шведскихъ и западно-европейскихъ ХVІ в.",
                        "iconContent": "207"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.32801140907721, 49.041473483786916]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сутиски (пгт. Сутиски, Тывровский р-н)",
                        "description": "\nc. при Буге. \n\nВъ 1863 г., въ усадьбе крестьянина Дидака найденъ монетный кладъ изъ серебр. монетъ, совершенно истертыхъ, весомъ въ общемъ до 12 фунтовъ.\n\nВблизи села, по дороге въ м. Ворошиловку, на крестьянскихъ поляхъ, на левой стороне Буга, довольно высокій курганъ, a противъ него, на правой стороне реки, - два кургана.",
                        "iconContent": "208"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.418991938862384, 49.040344950329484]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Михайловка (с. Долгополовка, Тывровский р-н)",
                        "description": "\nc. при Буге. \n\nВъ скале, возвышающейся надъ Бугомъ, есть пещера, где, по преданію, прятались жители при нападеніи татаръ.",
                        "iconContent": "209"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.535035029679324, 49.02939684176879]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Клищовъ (с. Клещов, Тывровский р-н)",
                        "description": "\nВъ лесу, назыв. Каламанщиною, монастырище. Здесь указываютъ большой камень съ надписью значительно изглаженною.",
                        "iconContent": "210"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.561127558979567, 49.009751886535476]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Николаевка (с. Николаевка, Литинский р-н)",
                        "description": "\nс. на Згарке. \n\nНа усадьбе священника и возле церковнаго поля валъ. \n\nНа крестьянскихъ поляхъ урочище Монастырище, где, по преданію, былъ православный монастырь. При вспашке былъ найденъ железный крестъ, бывшій когда-то на церковномъ куполе.",
                        "iconContent": "211"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.128025904926822, 49.437160791231214]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мизяковъ (с. Мизяков, Калиновский р-н)",
                        "description": "\nм. на Згаре. \n\n3 могилы: одна при въезде въ местечко, едучи изъ м. Стрижавки, съ правой стороны дороги; другая - близъ местечка М., на поле между дорогами, ведущими въ сс. Супруновъ и Майданъ; третья могила въ лесу Мизяковскаго именія, на высокомъ месте, въ урочище Третя гора, близъ границы земель с. Супрунова.\n\nВъ лесу противъ могилъ Гущинецкихъ надъ рч. Бибкою есть группа 20 могилъ.",
                        "iconContent": "212"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.369381800922916, 49.399756368710065]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Супруновъ (с. Супрунов, Литинский р-н)",
                        "description": "\nНа ю.-в. отъ села, на уроч. Замчыкъ, въ лесу сохранились следы какого-то стараго зданія. Здесь по преданію, было укрепленіе.",
                        "iconContent": "213"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.307240382465896, 49.39236168298154]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Mизяковскіе Хутора (с. Мизяковские Хутора, Винницкий р-н)",
                        "description": "\nНа поле 2 могилы на ровномъ месте, близъ границы земель д. Переорки, на разстояніи одна отъ другой въ 200 саж.",
                        "iconContent": "214"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.356678859028392, 49.3329395138916]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Переорка (с. Переорки, Винницкий р-н)",
                        "description": "\nс. на з. отъ м. Стрижавки. \n\nВъ поле 2 могилы и въ лесу 2: Сытныцка и Галетыха.",
                        "iconContent": "215"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.406803981098697, 49.31363981574971]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Якушинцы (с. Якушинцы, Винницкий р-н)",
                        "description": "\nс. на с.-з. отъ Винницы. \n\nКъ северу отъ села холмъ называется Городыще; на немъ находятъ обломки кирпича, черепки и уголь.\n\nВъ лесу на ю.-в. отъ села есть овальное городище. Съ в. овалъ окруженъ двумя концентрическими валами; длина наружнаго 590 саж., внутренняго 425 саж. Внутренняя площадь - 5 десятинъ. Снаружи валовъ рвы. Въездъ съ запада. Площадь заросла деревъями. Съ ю. идетъ третій параллельный валъ въ 90 саж., a отъ него къ ю.-в. направляется небольшой валъ къ оврагу. Съ с.-з. овалъ примыкаетъ къ долине-оврагу. Противъ этого овала на другой стороне долины валъ окружаетъ пространство также около 5 дес. или более, форму имеетъ неправильнаго треугольника. На западе отъ валовъ поле носитъ названіе Городыща.\n\nКурганъ въ 4 верст. отъ Якушинецъ, на поле помещика Руссаловскаго. Курганъ вышиною около 2 1/2 саж., а въ окружности около 100 саж.",
                        "iconContent": "216"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.370068446430725, 49.255357982184336]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Широкая Гребля (с. Широкая Гребля, Винницкий р-н)",
                        "description": "\nc. при p. Ровце. \n\nВъ поле близъ рч. Ровца 2 кургана, на низкомъ месте.",
                        "iconContent": "217"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.248188868794017, 49.163696562625574]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ильковка (с. Ильковка, Винницкий р-н)",
                        "description": "\nНа поляхъ 1 курганъ.",
                        "iconContent": "218"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.295224086079134, 49.14072634244486]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бискупка (с. Горбановка, Винницкий р-н)",
                        "description": "\nНа поляхъ 3 кургана.",
                        "iconContent": "219"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.31170357826663, 49.15041117268055]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сіомаки (с. Семаки, Жмеринский р-н)",
                        "description": "\nПри селе на владельческой земле 1 курганъ вышиною около 1 саж.",
                        "iconContent": "220"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.091633693012717, 49.11571716599473]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Браиловъ (пгт. Браилов, Жмеринский р-н)",
                        "description": "\nм. на р. Рове. \n\nБлизъ местечка, въ такъ называемомъ Ксендзовскомъ лесу, принадлежащемъ местному землевладельцу, находится довольно значительныхъ размеровъ пещера, повидимому устроенная рукою человека.",
                        "iconContent": "221"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.16132821205566, 49.10805415915415]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тартакъ (с. Тартак, Жмеринский р-н)",
                        "description": "\nHa владельческой земле курганъ.",
                        "iconContent": "222"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.0923203385205, 49.07851791408331]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Потокъ (с. Потоки, Жмеринский р-н)",
                        "description": "\nНа владельческомъ поле 1 распаханный курганъ.",
                        "iconContent": "223"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.23479928139158, 49.03361605634861]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Жмеринка (г. Жмеринка, Жмеринский р-н)",
                        "description": "\n1890 г. найденъ серебр. крестъ съ золоченымъ распятіемъ.",
                        "iconContent": "224"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.105709925922838, 49.03858208656075]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кудовцы/Кудіовцы (с. Кудиевцы, Жмеринский р-н)",
                        "description": "\nНа уроч. Здуховына найдено 4 кремневыхъ полированныхъ топора, кремневое полированное долото и кусокъ топора изъ беловатаго мягкаго камня.",
                        "iconContent": "225"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.86881722572753, 48.982572507901246]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Носковцы (с. Носковцы, Жмеринский р-н)",
                        "description": "\nВъ 4 верст. въ лесу - 1 курганъ; другой курганъ съ другой стороны въ 3 верст. на возвышенномъ поле, надъ оврагомъ; - говорятъ, былъ раскопанъ въ 1840 г., при чемъ ничего не найдено.",
                        "iconContent": "226"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.974217311176716, 48.95725708483483]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Носковецкая Слободка (с. Слобода-Носковецкая, Жмеринский р-н)",
                        "description": "\nОколо села 8 кургановъ на ровномъ месте. \n\nСъ западной стороны села есть валъ.",
                        "iconContent": "227"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.998593226704056, 48.97805284479089]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Алексеевка (с. Алексеевка, Жмеринский р-н)",
                        "description": "\nНа земле владельца въ 1887 г. найдено было около 4 фунтовъ старинныхъ cеребр. монетъ. Монеты эти сданы были въ Винницкое уездное казначейство.",
                        "iconContent": "228"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.062107936176698, 48.95725708483483]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Станиславчикъ (с. Станиславчик, Жмеринский р-н)",
                        "description": "\nВблизи кладбища 1 небольшой распаханный курганъ и 4 на крестьянскихъ поляхъ вышиною отъ 1 до 1 1/2 саж.",
                        "iconContent": "229"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.106396571430597, 48.96969038129362]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Комаровъ (с. Комаров, Винницкий р-н)",
                        "description": "\nс. на границе Винницкаго уезда. \n\nНа краю села, на высокомъ месте, вблизи почтовой дороги, находится городище, называемое Мистыще. Форма городища четырехугольная, длина его 60, ширина 59, а окружность 258 саж. Поверхность холмистая и съ 1873 г. распахивается помещикомъ подъ посевы. Окружено валами и рвами - съ в., з. и ю. По народному сказанію, здесь была крепость города Комаргорода.",
                        "iconContent": "230"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.667385951313538, 49.14704651633988]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вороновица (с. Вороновица, Винницкий р-н)",
                        "description": "\nВъ 11/2 вер. отъ Вороновицкаго сахарнаго завода, въ лесу находится Городысько совершенно круглой формы, окруженное валами и имеющее входъ со стороны завода. Общая площадь городища около 600 кв. саж., длина вала 200 саж., ширина 2 саж.",
                        "iconContent": "231"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.681462184223708, 49.11009628474372]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тростянецъ (с. Тростянец, Тывровский р-н)",
                        "description": "\nНайдены две римскія монеты серебр. и медн.",
                        "iconContent": "232"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.609364405903385, 49.09679643916623]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Степановка (с. Степановка, Винницкий р-н)",
                        "description": "\nс. на в. отъ Вороновицы. \n\nВблизи села, по дороге въ с. Комаровъ, съ правой стороны, а также по дороге въ Гайсинъ, съ левой стороны, виденъ целый рядъ могилъ-кургановъ. Большой курганъ находится при выезде изъ с. Степановки въ м. Вороновицу. По народнымъ разсказамъ, этотъ курганъ былъ очень высокій и когда-то начали eгo сносить, такъ какъ помещикъ хотелъ здесь строить домъ, но когда сняли несколько саженъ земли и нашли много костей, то остановили работу; теперь курганъ имеетъ въ вышину около З саж., въ окружности 66 саженей. Одинъ курганъ, на разстояніи 180 саж. отъ села на дороге въ Зарудинцы, на низкомъ месте, имеетъ въ высоту 1 саж., въ окружности около 56 саж., распахивается, и при вспашке находять человеческія кости.",
                        "iconContent": "233"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.760426417622146, 49.12992668168136]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Зарудинцы (с. Побережное, Винницкий р-н)",
                        "description": "\nВъ селе есть большой курганъ, называемый Луцькова гора. Здесь добываются кости.",
                        "iconContent": "234"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.7751892960401, 49.109420107917366]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Глинянецъ (с. Глинянец, Немировский р-н)",
                        "description": "\nс. на сев. отъ Немирова. \n\nНа западной стороне села, въ местности Вырловка, на возвышенности - городище, где, по преданію, была крепость города, который назывался Вырловъ.",
                        "iconContent": "235"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.748753443989326, 49.0731183547915]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дубовецъ (с. Дубовец, Немировский р-н)",
                        "description": "\nБлизъ села на уроч. Гуральское - городище, называемое Замчысько, на крестьянской земле; помещено на низкомъ месте близъ ручья и пруда. Форма четырехугольная; длина площади насыпи 60, ширина 23 саж. и высота отъ 7 до 10 саж. Поверхность площади ровная, распахивается подъ посевы. Преданіе говоритъ, что отъ этого городища до соседняго пруда Савина (въ 1/2 версте отъ села) некогда былъ городъ.",
                        "iconContent": "236"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.72746743324715, 49.056875390747145]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бобловъ (с. Боблов, Немировский р-н)",
                        "description": "\nПо дороге въ Ободное, на разстояніи отъ c. Боблова въ 2 верст., находится валъ, пересекаемый дорогою и имеющій около 1 1/2 верстъ длины. Некоторые называютъ этотъ валъ Траяновымъ или Зміевымъ.",
                        "iconContent": "237"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.821881190571354, 49.04514104004162]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Войтовцы (с. Войтовцы, Липовецкий р-н)",
                        "description": "\nс. на гран. Кіевской г. \n\nВъ селе, ниже церкви, есть городище на низкомъ месте, на берегу рч. Бридки; форма кругообразная; имеетъ въ длину 92, въ ширину 48 и въ окружности 296 саж. Поверхность площади городища ровная съ впадинами въ некоторыхъ местахъ. Площадь городища частью занята жилыми крестьянскими постройками, частью распахивается подъ огороды. Городище было обведено валомъ и рвомъ, которые сохранились по частямъ со всехъ сторонъ; ширина вала 2 саж. Въездъ съ сев. и юга.\n\nВъ лесу при с. Войтовцахъ существуетъ местность, занимающая пространство около 3 десятинъ, окруженная со всехъ сторонъ довольно широкимъ оврагомъ и носящая въ народе названіе Городыща. Городище это имеетъ въ общемъ своемъ контуре видъ подковы; входъ въ городище съ восточной стороны. Въ преданіяхъ местныхъ и окрестныхъ крестьянъ объ этомъ городище переплетаются легендарныя сказанія о разбойникахъ, укрывавшихъ здесь награбленныя имущества, о кладахъ, здесь зарытыхъ и т.п. Летъ 12 тому назадъ (въ 1882-1883 гг.) крестьяне с. Бортниковъ пытались было произвести здесь раскопки, съ целью отысканія кладовъ, но, после продолжительныхъ поисковъ, обнаружили лишь въ земле какое-то деревянное зданіе, построенное въ срубъ, a затемъ владелецъ воспретилъ дальнейшія раскопки, и поиски прекратились.",
                        "iconContent": "238"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.981694461987765, 49.106186749927716]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Песочинъ (с. Песочин, Липовецкий р-н)",
                        "description": "\nс. близъ Войтовецъ. \n\nВъ центре села, вблизи церкви, - городище четырехугольное, пространствомъ приблизительно въ 600 кв. саж., окруженное валомъ, вышиною около 3 саж.; на четырехъ углахъ городища круглые выступы съ впадинами по средине. Отъ одного изъ угловъ этого четырехугольника идетъ валъ (вышиною въ 1 саж., длиною около 400 саж.), который загибается подъ прямымъ угломъ и образуетъ какъ бы другой четырехугольникъ почти такихъ же размеровъ.",
                        "iconContent": "239"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.021176578686983, 49.10731378002834]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лука Немировская (с. Лука, Немировский р-н)",
                        "description": "\n1890 г. на урочище \u0026quot;Мудроголовка\u0026quot; крестьянинъ Гавріилъ Шмалій нашелъ 1110 сереб. монетъ польскихъ ХVІІ ст. \n\nВъ 1895 г. найдено 49 серебр. польскихъ и шведскихъ монетъ XVII ст. \n\nВъ 1897 г. найденъ кладъ изъ 578 cep. билліонныхъ мелкихъ монетъ польскихъ, прусскихъ, рижскихъ и шведскихъ XVII в. и множество медныхъ шеляговъ Яна Казимира.",
                        "iconContent": "240"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.715276004956518, 49.018876491976876]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Фастовцы (в составе с. Ковалевка, Немировский р-н)",
                        "description": "\nВъ версте отъ села на ю.-з. находится городище-майданъ, представляющій громадный курганъ, обведенный валомъ. Место это крестьяне называютъ Городысько, a также Западысько; последнее названіе объясняютъ темъ, что на вершине кургана есть впадина и здесь была, говоритъ народъ, когда-то церковь, но провалилась (запалась) въ землю. \n\nКъ c.-в. на крестьянскихъ поляхъ, въ 2 верст. отъ села, попадаются признаки бывшаго здесь жилья: черепки, кирпичи и др. Здесь былъ, говорятъ, когда-то городъ. \n\nНа поляхъ, при дороге въ м. Немировъ, 3 кургана вышиною до 2 саж.",
                        "iconContent": "241"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.903073551343248, 49.0271177699753]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сподахи (с. Сподахи, Немировский р-н)",
                        "description": "\nНа поляхъ 2 кургана вышиною до 2 саж.",
                        "iconContent": "242"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.8852207681401, 49.04337051324776]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Немировъ (г. Немиров, Немировский р-н)",
                        "description": "\nВъ 3 верст. отъ Немирова на ю.-в., по берегу рч. Мирки, огромное городище кругообразное, окруженное валомъ и занимающее 109 дес. пространства; длина вала 5 верстъ, ширина 22 саж., высота 2 1/2 саж., а въ некоторыхъ местахъ до 7-10 саж. Валъ прерывается въ 10 местахъ: изъ нихъ - пять по причине болотнаго места и пять, вероятно, для воротъ. Внутри вала возвышенная площадь, обнесенная особымъ валомъ. Здесь попадается много черепковъ отъ старинныхъ горшковъ, пережженныхъ камней. Городище занято подъ пахотное поле. По преданію, на этомъ месте былъ городъ Мировъ. Народъ называетъ эту местность также Нечаевы валы.\n\nОколо 1890 г. найденъ большой полированный молотъ-топоръ изъ діорита съ просверлиною.\n\nВъ 1850 г., при копаніи канавы въ местечке найдены: 2 серебр. кольца съ печатками изъ римскихъ монетъ, часть серебр. креста, миніатюрный серебр. петушокъ съ колечкомъ, сердце изъ яшмы въ серебр. оправе, буса изъ горнаго хрусталя и кусокъ мозаики.\n\nВъ 1888 г. найдено до 900 екз. талеровъ и мелкой монеты: польской - Сигизмунда III и Яна Казимира, шведской - Густава-Адольфа и Христины и прусской - Георга-Вильгельма.\n\nВъ 1897 г., вблизи казеннаго виннаго склада, при земляныхъ работахъ, найденъ человеческій скелетъ и у тазовой кости комокъ, въ коемъ оказались 35 серебряныхъ монетъ разной величины, на некоторыхъ изъ нихъ можно было прочитать имя польскаго короля Сигизмунда III и на некоторыхъ годы: 1550, 1612 и 1625. Монеты переданы, какъ говорятъ, владелице местечка.\n\nМ. Греккъ-Слугоцкій въ Немирове имеетъ коллекцію монетъ и медалей, преимущественно польскихъ - до 1000 шт.; есть редкіе экземпляры.",
                        "iconContent": "243"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.832692386792466, 48.97064316112458]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Муховцы (с. Муховцы, Немировский р-н)",
                        "description": "\nс., смежное съ Немировомъ. \n\nНа поле, на уроч. Бубликово 1 курганъ вышиною до 2 саж.",
                        "iconContent": "244"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.795270206616685, 48.948713669302975]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сажки (с. Сажки, Немировский р-н)",
                        "description": "\nНа уроч. Остапы 1 курганъ вышиною до 2 саж.",
                        "iconContent": "245"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.912171604321742, 48.957023148753585]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сорокотяжинцы (с. Сорокотяжинцы, Немировский р-н)",
                        "description": "\nНа поляхъ 3 кургана, изъ нихъ два при дороге въ г. Брацлавъ, a одинъ при дороге въ м. Райгородъ.",
                        "iconContent": "246"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.949937107251444, 48.96160124667404]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Озеро (с. Озеро, Немировский р-н)",
                        "description": "\nНа поляхъ 1 курганъ вышиною до 3 саж.",
                        "iconContent": "247"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.899125339673326, 48.93310843714936]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Телегіевка (с. ?, ? р-н)",
                        "description": "\nHa поле, близъ деревни на в., находится городище, имеющее форму овала и занимающее площадь въ 600 кв. саж. Съ трехъ сторонъ окружено валомъ и рвомъ, ширина коего не превышаетъ сажени. Входъ съ с.-в. Съ северной стороны, у самаго вала, протекаетъ ручей. Северо-восточная сторона открыта, - можетъ-быть, вследствіе распашки. При распашке городища находятъ следы жилья - черепки, камни и проч. Вблизи городища большіе курганы.",
                        "iconContent": "248"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.014138462231898, 49.00295452083084]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Криковцы (с. Криковцы, Немировский р-н)",
                        "description": "\nУ села въ лесу есть городище. \n\nПодъ самымъ селомъ, на крестьянскихъ поляхъ, курганъ, распаханный теперь.",
                        "iconContent": "249"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.99800229279832, 48.97945744007404]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Волчекъ Немировский (с. Волчок, Немировский р-н)",
                        "description": "\nс. на ю. отъ Немирова. \n\nВъ селе церковный погостъ окруженъ громаднымъ валомъ и рвомъ. Здесь былъ некогда монастырь до полов. XVIII в.",
                        "iconContent": "250"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.874749424145957, 48.907767756715465]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Канава (с. Канава, Тывровский р-н)",
                        "description": "\nд. около Стрельчинецъ. \n\nНа пахотныхъ поляхъ два кургана; около одного проходитъ дорога.",
                        "iconContent": "251"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.659398491494816, 48.97537878135275]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Стрельчинцы (с. Стрельчинцы, Немировский р-н)",
                        "description": "\nВъ 1 1/2 в. отъ села - городище, называемое народомъ Вагы; оно на помещичьей земле, на скалистомъ берегу Буга, въ 26 саж. отъ реки. Форма кругообразная; діаметръ 32 саж., окружность 76 саж.; площадь ровная и служитъ выгономъ; прежде здесь былъ лесъ. Площадь обведена валомъ и рвами съ внутренней и внешней сторонъ. Валъ шириною 3 саж., рвы - 1 саж. Входы съ в. и з.",
                        "iconContent": "252"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.68343108426821, 48.95503409838556]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Воробіевка (с. Воробиевка, Немировский р-н)",
                        "description": "\nПри селе 3 кургана, изъ нихъ два на крестьянскихъ поляхъ, a одинъ въ владельческихъ.",
                        "iconContent": "253"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.674504692666666, 48.92314397598299]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рогозна (с. Рогозна, Тывровский р-н)",
                        "description": "\nHa правомъ высокомъ берегу Буга, въ 100 саж. отъ села, по направленію къ м. Печере, находится городысъко. Занимаетъ оно площадь въ 160 кв. саж., въ длину 56, ширину 50 арш., съ трехъ сторонъ: в., ю. и з. оно было окружено валами, теперь распаханными. Входъ съ з.\n\nВъ 1846 г. найденъ кладъ изъ 775 монетъ, изъ коихъ некоторыя пріобретены для Мюнцъ-кабинета Кіевск. университета: датская - 1, шведскихъ - 2, бранденбургскихъ - 5, и польскихъ - 5, 1615 - 1628 гг.",
                        "iconContent": "254"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.631932671182284, 48.88829021319857]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Соколецъ (с. Соколец, Немировский р-н)",
                        "description": "\nВъ, 1895 г, найдено 499 серебрян. монетъ польскихъ, шведскихъ и римскихъ. \n\nНа с.-в. отъ села надъ речкой курганъ на крестьянскомъ поле, вышиною до 2 саж.",
                        "iconContent": "255"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.720853264443996, 48.87040119646944]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Печера (с. Печера, Тульчинский р-н)",
                        "description": "\nВъ северной части местечка на горе, возле церкви - городище. Оно расположено на мысе, образуемомъ обрывистыми берегами р. Буга и небольшаго eгo притока; занимаетъ около 1/2 десят. Форма его неправильный четыреугольникъ; съ с. и з. защищено отвесными скалами, а съ ю. и в. отрезано отъ горы валомъ и рвомъ длиною до 80 саж. Поверхность городища покрыта буграми и ямами глубиною отъ 1 до 2 саж.; здесь также видны следы бывшихъ зданій.\n\nНа правомъ берегу Буга въ скале находится пещера съ полукруглымъ входомъ. Народъ говоритъ, что отъ этой пещеры подземный ходъ идетъ къ местечку.\n\nВъ трехъ верстахъ отъ местечка, на крестьянскихъ поляхъ 3 кургана, изъ коихъ одинъ вышиною до З саж., а остальные два сглажены распашкой, такъ что еле заметны.\n\nНайдена половинка меднаго креста-энколпіона четыреконечнаго, съ закругленными концами, съ изображеніемъ распятія и на концахъ, въ круглыхъ медальонахъ, святыхъ (высота безъ ушка 6 1/2 снт. и шир, 5 1/2).\n\nВо дворце владельца гр. Константіна Потоцкаго - коллекція картинъ, историческихъ портретовъ, керамики, историческихъ предметовъ (булавы, печати) и др., также библіотека и фамильный архивъ, приведенный въ порядокъ.",
                        "iconContent": "256"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.721196587197916, 48.85341199782889]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Забужье (с. Забужье, Немировский р-н)",
                        "description": "\nВъ 1899 г. при распашке найдено около 100 серебр. римскихъ монетъ временъ Фаустины, Антонія, Коммода и Марка Аврелія. Изъ этихъ монетъ доставлено въ Археологическую Комиссію 7 экз.",
                        "iconContent": "257"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.770978386514305, 48.8814976735672]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Остапковцы (с. Остапковцы, Немировский р-н)",
                        "description": "\nНа ю.-в. отъ села селище, где при вспашке добываются разныя черепья, пережженная глина и др.",
                        "iconContent": "258"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.820760185830718, 48.880365493408696]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Монастырское (с. Марксово, Немировский р-н)",
                        "description": "\nВъ 1/2 версте отъ урочища Цыхмистрово находится городище, занимающее до 100 дес., окруженное валомъ. По средине протекаетъ речка. Высота валовъ достигаетъ 10 саж. и ширина до 15 саж. Въ четырехъ местахъ валы прорываются, и чрезъ эти прорезы пролегаютъ проселочныя дороги въ соседнія села.\n\nВъ двухъ верстахъ отъ села, на уроч. Высокое, былъ, по народному преданію, женскій монастырь, перенесенный въ м. Немировъ. На томъ монастырище находять бусы, серебр. вещи (напр. найдена около 1885 г. цепь).",
                        "iconContent": "259"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.88770812284239, 48.82939070422092]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Брацлавъ (пгт. Брацлав, Немировский р-н)",
                        "description": "\nЕсть остатки городскихъ валовъ, а на горе, при устье рч. Пацовки въ Бугъ, развалины замка (следы готической архитектуры).\n\nВъ 1898 г. въ окрестности замчища найдена передняя часть полированнаго топора-молота, тонкаго и плоскаго съ острыми ребрами, изъ гранита. \n\nВъ 1888 г. у подножія стараго замка найдена гробница и въ ней скелеты человека и лошади, железныя стремена, обломки сабли, кирка, кузнечные клещи и медная чашка. \n\nВъ 1887 г. на хуторе Недзельскаго, при вспашке поля, найденъ кладъ изъ 742 серебр. и медныхъ монетъ - польскихъ, шведскихъ и бранденбургскихъ XVII ст. \n\nВъ 1892 г. на предместье Пархиловке найденъ кладъ изъ 34 серебр. монетъ - германскихъ, голландскихъ и польскихъ XVI-XVII ст.\n\nОколо Брацлава, по направленію къ с.Грабовцу, въ 1845 г., найденъ кладъ изъ 80 древнихъ римскихъ монетъ, изъ коихъ выбраны для Мюнцъ-кабинета Кіевск. универс. 19: динаріи имп. Адріана - 1, Антонина - 5, М. Аврелія - 5, Л. Вера - 1, Коммода - 6 и Севера - 1, 117-125 гг.",
                        "iconContent": "260"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.941953117959592, 48.82644389877534]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Салинцы (с. Салинцы, Немировский р-н)",
                        "description": "\nс. при р. Буге, ниже г. Брацлава. \n\nНа церковномъ сенокосе, въ скале пещера; при входе въ пещеру на скале высечена булава. На томъ же сенокосе находится четырехугольный камень, где, говорять, зарытъ кладъ. Были охотники копать, но ничего не нашли.",
                        "iconContent": "261"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.052846367471293, 48.8482008147219]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Щуровцы (с. Щуровцы, Гайсинский р-н)",
                        "description": "\nс. при р. Буге. \n\nВъ одной версте отъ Буга сохранились следы земляного вала. \n\nНа крестьянскихъ поляхъ курганъ вышиною до 2 саж.",
                        "iconContent": "262"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.146573479287714, 48.810346731821845]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ивановцы (с. Ивоновцы, Тывровский р-н)",
                        "description": "\nс. при рч. Краснянке.\n\nВъ 1889 г. въ 2 верст. отъ села, на урочище Корніево крестьяне нашли въ горшке кладъ изъ 346 серебрян. и 319 мелкихъ медныхъ монетъ XVII ст. - польскихъ и шведскихъ и съ ними сер. пряжку.",
                        "iconContent": "263"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.58442451747873, 48.90645032578531]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Стояны (в составе с. Великая Вулыга, Тывровский р-н)",
                        "description": "\nс. при рч. Пазевой. \n\nНа югъ отъ села въ ? в., на возвышеніи - селище; здесь находятъ черепья, стекло и др. Народъ говоритъ, что въ томъ месте было село Сказинцы.",
                        "iconContent": "264"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.585626147117406, 48.857654466186695]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шпиковъ (пгт Шпиков, Тульчинский р-н)",
                        "description": "\n2 кургана между Шпиковымъ и дер. Шпиковкою, въ поле, на несколько возвышенномъ месте, близъ речки.",
                        "iconContent": "265"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.564855120506092, 48.787547033462346]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Торковъ (с. Торков, Тульчинский р-н)",
                        "description": "\nс. при рч. Шпиковке. \n\nНа з., возле речки Шпиковки, въ 100 саж, отъ нея, - бугры и рвы; здесь, по преданію, былъ монастырь. Въ томъ месте часто выкапываютъ стекла, черепья, кирпичи.",
                        "iconContent": "266"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.692227862205296, 48.7678062247405]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бортники (с. Бортники, Тульчинский р-н)",
                        "description": "\nc. при той же речке. \n\nВъ селе на возвышенности былъ, по преданію, замокъ; \n\nЗдесь есть древнее кладбище. \n\nВъ лесу есть два городища; \n\nНа поляхъ два кургана.",
                        "iconContent": "267"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.780118487205304, 48.79253772519053]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вышковцы (с. Вышковцы, Немировский р-н)",
                        "description": "\nc. при рч. Шпиковке, недалеко отъ впаденія въ Бугь. \n\nВдоль села тянется земляной валъ, начинающійся отъ поля со стороны деревни Паланки и оканчивающійся за селомъ, въ противоположной стороне, где пересекается, между прочимъ, проселочною дорогою. Длина вала около 300 саж.\n\nНа ю.-з. отъ с. Вышковецъ, где былъ недавно лесъ, небольшая четырехугольная возвышенность, окруженная съ четырохъ сторонъ глубокимъ рвомъ. \n\nHa c. отъ села, въ лесу Курашахъ - городище; местность эта называется Заливайковою горою.",
                        "iconContent": "268"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.82818367275218, 48.820204318365654]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Копіевка (с. Копиевка, Тульчинский р-н)",
                        "description": "\nс. при рч. Сильнице. \n\nОколо села, въ 3 верст. на сев., въ 50 саж. отъ дороги въ с. Жабокричъ, въ близлежащемъ лесу - земляные валы.",
                        "iconContent": "269"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.70767738613109, 48.71313524069552]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шура Копіевская (с. Шура-Копиевская, Тульчинский р-н)",
                        "description": "\nВъ 1842 г. найденъ кладъ изъ 368 серебр. монетъ, изъ коихъ пріобретены для Мюнцъ-кабинета Кіевскаго универс. - 6: польская - 1, бранденбургскихъ - 2 и кн. Помераніи - 3, 1618 - 1626 гг.",
                        "iconContent": "270"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.66029884609203, 48.683135961406926]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тульчинъ (г. Тульчин, Тульчинский р-н)",
                        "description": "\nНа с.-з. отъ местечка монастырище, где, по нар. сказанію, было монастырь и \u0026quot;колысь-то давно увійшовъ у землю\u0026quot;.\n\nВъ 1884 г., около Тульчина, къ в. по направленію къ с. Кинашеву, на целине изъ-подъ леса найденъ небольшой горшокъ-копилка (въ виде редьки хвостомъ вверхъ, при чемъ хвостъ наклоненъ въ сторону), наполненный чешскими грошами короля Вячеслава III (1300 г.).\n\nВблизи м. Тульчина и с. Белоусовки, на хуторе Выгода, въ 1887 г., въ м октябре, найдены два медныхъ топорика древняго образца.",
                        "iconContent": "271"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.84843971523265, 48.67540596173002]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Нестерварка (с. Нестерварка, Тульчинский р-н)",
                        "description": "\nс. около Тульчина.\n\n2 кургана на поле.",
                        "iconContent": "272"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.85839607509593, 48.6908647679316]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ицка (с. Тарасовка, Тульчинский р-н)",
                        "description": "\nс. вблизи Тульчина. \n\nВъ полуверсте отъ села, на высокомъ месте, въ поле - городище кругообразной формы. Длина - 38, ширина - 33 и окружность - 120 саж. Площадь поката къ с.-в., распахивается подъ посевы. Городище обведено валомъ съ в., з. и ю. и рвомъ со всехъ сторонъ. Въездъ съ с.-в.",
                        "iconContent": "273"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.840543291892807, 48.73675837185711]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Крищинцы (с. Крищинцы, Тульчинский р-н)",
                        "description": "\nс. на северъ отъ Тульчина. \n\nВъ 2 верстахъ отъ села, на высокомъ месте, - городище, называемое народомъ Шанцы. Форма четырехугольная; внутри площадь имеетъ въ длину 150 и въ ширину 130 шаговъ; въ каждомъ углу четыреугольника находится треугольная насыпь - батареи; такая же треугольная площадь въ средине городища. Поверхность площади ровная и распахивается подъ посевы. Въездъ съ ю. По преданію, это Суворовскія батареи, устроенныя въ конце XVIII в. для маневровъ.",
                        "iconContent": "274"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.909551165427967, 48.73017227479712]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Клебанъ (с. Клебань, Тульчинский р-н)",
                        "description": "\nНа усадьбе кр. Карпа Тилюхи находится довольно сохранившейся валъ, которымъ обнесена площадь около 80 кв. саж., расположенная при впаденіи рч. Ицки въ Сильницу; здесь же есть нечто въ роде пещеры и погреба; на этой усадьбе почти ежегодно находятъ серебряныя и медныя старинныя монеты, которыя обыкновенно расходятся по рукамъ, а также челов. кости, черепки и др.",
                        "iconContent": "275"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.021817705955293, 48.66358130131665]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Колодовка (с. Холодовка, Тульчинский р-н)",
                        "description": "\nс. на с.-з. отъ Тульчина. \n\nМежду Холодовкою и с. Кинашевымъ, на крестьянскихъ поляхъ находятся два небольшихъ земляныхъ вала. \n\nТакіе же три вала сохранились при дороге между сс. Холодовкою и Михайловкою. \n\nКъ с. отъ села - огромный единичный курганъ; \n\nЕсть еще 2 кургана въ другихъ местахъ.",
                        "iconContent": "276"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.97203590663885, 48.70745493937283]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Войтовка (с. Суворовское, Тульчинский р-н)",
                        "description": "\nс. при рч. Кильцовке, впадающей въ Сильницу. \n\nНа близлежащихъ поляхъ, въ одной версте отъ села, на з., находятся земляные окопы, значительно разрушенные; они занимаютъ полукругомъ площадь около одной десятины. Народъ называетъ местность эту Замчысько.",
                        "iconContent": "277"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.826810381736504, 48.62900090490882]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кирнасовка (пгт Кирнасовка, Тульчинский р-н)",
                        "description": "\nс. при рч. Тимановке. \n\nНайдены серебряная чаша и кадильница XVII в.",
                        "iconContent": "278"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.97615577968572, 48.59280246424105]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Литковка (с Летковка, Тростянецкий р-н)",
                        "description": "\nс. при рч. Тростянце. \n\nНа с.-в. отъ села - курганъ (по народному сказанію - сторожевой).",
                        "iconContent": "279"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.15159370693182, 48.523634222512385]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тростянецъ (пгт Тростянец, Тростянецкий р-н)",
                        "description": "\nм. на юге уезда, при рч. Тростянце. \n\nВъ окрестностяхъ села - городище четырехугольное, имеющее 37 саж. длины и 30 саж. ширины, окружено валомъ въ 2 арш. высоты. \n\nВъ 1845 г. найдено 22 польскихъ монеты. Найдены каменныя орудія.",
                        "iconContent": "280"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.22643806728339, 48.512686215841924]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Куниче (с. Куничье, Крыжопольский р-н)",
                        "description": "\nс. при рч. Дохне или Бережанке, на юге уезда. \n\nНа крестьянскихъ поляхъ, на границе полей с. Ильяшовки (Ямп. уезда), въ 1 версте отъ К., на северъ, - городище; окружено валомъ и рвомъ глубиною и шириною около 3 саж. Весь окопъ занимаетъ площадь около 2 десятинъ. \n\nДругое городище (Замчище) - на южной стороне села; здесь находили при вспашке железные секирки, наконечники копій, косы, чугунныя пули, серебр. монеты съ изображеніемъ всадника.",
                        "iconContent": "281"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.970319292869338, 48.48827271800471]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Kumaй-городъ (с. Китайгород, Тростянецкий р-н)",
                        "description": "\nс. при той же речке, ниже с. Кунича. \n\nВблизи села, на томъ месте, где теперь кладбище, были валы, где, по народнымъ преданіямъ, было укрепленіе, Теперь валы раскопаны.",
                        "iconContent": "282"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.002934954490414, 48.4873598345368]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Савинцы (с. Савинцы, Тростянецкий р-н)",
                        "description": "\nс. при той же речке. \n\nВблизи старой церкви - валъ на возвышенномъ месте.",
                        "iconContent": "283"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.060269854392754, 48.4784583544425]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Козинцы (с. Козинцы, Тростянецкий р-н)",
                        "description": "\nВъ 1844 г. найдено 728 мелкихъ, преимущественно польскихъ монетъ, изъ коихъ пріобретены въ Мюнцъ-кабинетъ Кіевскаго университета: польскихъ - 8. веигерскихъ - 1, тевтонскихъ магистровъ - 2, прусскихъ - 1, графства Юлихъ, Клеве и Бергъ - 2, брауншвейгскихъ - 2 и гор. Гальберштадта - 1, 1528-1649 гг.",
                        "iconContent": "284"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.115201495017768, 48.45882389627111]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Верховна (с. Верховка, Тростянецкий р-н)",
                        "description": "\nНа с.-в. отъ местечка, въ 100 саж. отъ него, близъ кладбища, - городище, окруженное большими валами; занимаетъ площадь 2 дес. 810 саж. Народъ называетъ эту местность Замчысъкомъ и приписываетъ происхожденіе его гетману Б. Хмельницкому. Помещено оно на ровномъ месте. Форма четырехугольная съ полукруглыми выступами по четыремъ угламъ; длина и ширина 65 саж. Поверхность площади ровная; обнесена co всехъ сторонъ валомъ, шириною въ 8 саж. Въезды съ с. и ю. Валы отчасти разрушены добывателями глины. \n\nВъ 1\\4 версты отъ местечка - курганъ, распахиваемый подъ посевы помещикомъ.",
                        "iconContent": "285"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.159490130271664, 48.44557773754104]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ометинцы (с. Ометинцы, Немировский р-н)",
                        "description": "\nВъ 1 версте отъ села къ ю. курганъ.",
                        "iconContent": "286"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.103292053175807, 48.96906908796445]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Остолоповъ (с. Червоное, Немировский р-н)",
                        "description": "\nНа ю.-з. отъ села указываютъ старое селище; здесь выкапываются черепья, монеты и др. Вблизи того места, по направленію къ д. Гуте Райгородской, есть \u0026quot;Замчище\u0026quot;, распахиваемое ныне; занимаетъ оно площадь около 1\\4дес. Помещено на высокомъ берегу безыменнаго ручья; форма кругообразная, длина 40, ширина 35 и окружность 180 саж.; поверхность ровная, покатая къ ю. и распахивается подъ посевы. Обведено валомъ и рвомъ съ в. и с.-в.; съ ю.-з. и с.-з. защищено спускомъ. Въездъ съ ю.-з. На селище найдено несколько монетъ XVII в., соединенныхъ цепкой и представляющихъ ожерелье.",
                        "iconContent": "287"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.019521301222692, 48.925199013651294]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мельниковцы (с. Мельницковцы, Немировский р-н)",
                        "description": "\nДва городища: одно въ самомъ селе, другое въ 2 верстахъ отъ села по направленію къ с. Райгороду. \n\nПервое городище на высокомъ месте при пруде; форма четырехугольная, длина 34, ширина 25 и окружность 120 саж. Площадь его ровная, застроенная. Обведено оно со всехъ сторонъ рвомъ и валомъ, но ныне съ з. валъ раскопанъ, a ровъ засыпанъ при выравниваніи местности подъ постройки. Длина вала 69 саж.; длина же рва 75 саж. Входъ съ ю.-в.\n\nВторое городище близъ ручья, текущаго изъ с. Мельниковецъ въ с. Райгородъ; форма городища кругообразвая, длина 36, ширина 32 и окружность 135 саж. Площадь ровная, заросшая лесомъ. Окружено рвомъ и валомъ co всехъ сторонъ, кроме с.-з., где нетъ ни рва ни вала, и городище защищено здесь спускомъ. Длина рва 125 саж., ширина 3 саж., длина вала 72 саж., ширина 5 саж. Входь съ в.",
                        "iconContent": "288"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.06003338618364, 48.92746130600143]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Райгородъ (с. Райгород, Немировский р-н)",
                        "description": "\nОколо приселка Гуты Райгородской, по направленію къ с. Низшей Крапивны городище (\u0026quot;Замчысько\u0026quot;), - на возвышенномъ месте, у речки Самца. Форма кругообразная; длина городища и ширина по 20 саж., окружность 116 саж. Поверхность площади ровная, покатая къ северу, покрытая лесомъ. Окружено со всехъ сторонъ валомъ, а ю.-з. и в. - рвомъ. Съ с. городище вместо рва защищено спускомъ. Длина рва 104 саж., ширина 5 саж., длина вала 78 саж. Входъ съ ю. Городище разрушено отчасти кладоискателями.\n\nВъ версте отъ Слободки Райгородской по направленію къ c. Остолопову, на высокомъ берегу безыменнаго ручья другое городище. Форма городища кругообразная, длина 30 саж., ширина 25 саж., a въ окружности 150 саж. Поверхность ровная, заросшая лесомъ. Городище обведено рвомъ и валомъ съ в. з. и ю., a съ c. оканчивается спускомъ. Ровъ длиною въ 100 саж., шириною 2 саж.; длина вала 80 саж., ширина 4 саж. Входъ съ c.-в. Насыпь повреждена добывателями камня.",
                        "iconContent": "289"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.079946105910196, 48.881290141934436]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Крапивна (с. Низшая Крапивна (?), Немировский р-н)",
                        "description": "\nНайдены кремневые топоры и долота.",
                        "iconContent": "290"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.14002758784378, 48.85830173891921]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Носовцы (с. Носовцы, Гайсинский р-н)",
                        "description": "\nВъ центре села есть следы окоповъ - валовъ.",
                        "iconContent": "291"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.251950805617213, 48.87166574875323]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Метлинцы (с. Метлинцы, Гайсинский р-н)",
                        "description": "\nНа с.-в. отъ села въ 1 версте на возвышенности (левада крестьянина Чмуня) городище, поросшее мелкимъ лесомъ, круглое съ впадиною внутри; въ окружности 130 саж.; вышина насыпи съ ю. - 4 саж., съ з. - 8 саж.",
                        "iconContent": "292"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.296926086378946, 48.876648020094464]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Корытна (с. Корытня, Монастырищенский р-н)",
                        "description": "\nКорытна (с. Корытня, Монастырищенский р-н)\n\nс. въ с. углу уезда, при притоке речки Сухого Тикача. \n\nНа в. отъ села въ l-2 верстахъ 2 кургана; \n\nЗдесь же по близости расположено около 10 насыпей, совершенно распаханныхъ. Насыпи эти народъ называетъ Батарей.",
                        "iconContent": "293"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.676984374953168, 49.07135695609389]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Леухи (с. Леухи, Ильинецкий р-н)",
                        "description": "\nс. при рч. Сороке, впад. въ Собъ. \n\nПо дороге изъ Леухъ на ст. ж. д. \u0026quot;Монастырище\u0026quot; есть несколько кургановъ.",
                        "iconContent": "294"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.630002584940364, 48.93413446783401]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Слободище (с. Слободище, Ильинецкий р-н)",
                        "description": "\nс. при рч. Сороке, впад. въ Собъ. \n\nНа урочищахъ Горбовъ и Шилова видны валы и окопы. Находятъ тамъ монеты и клады.\n\nВъ 1888 г. крестьянинъ нашелъ въ такъ называемомъ Гайдамацкомъ яру около 4 гарцевъ серебряныхъ разныхъ монетъ XVI-XVII вв. Монеты разошлись по рукамъ и б. ч. проданы евреямъ. \n\nВъ 1890 г. найденъ горшечекъ съ серебряными монетами.",
                        "iconContent": "295"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.589147177225524, 48.96307881379812]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Городокъ (с. Городок, Ильинецкий р-н)",
                        "description": "\nВъ 8 верстахъ отъ села на северъ, на крестьянскихъ поляхъ курганъ; \n\nДалее отъ прилегающихъ въ томъ месте полей с. Слободищъ къ северо-западу по направленію къ м. Дашеву, Кіев. губ. тянется целый рядъ кургановъ. \n\nДругой курганъ въ 5 верстахъ къ в. отъ с. Городка; здесь видно еще 9 распаханныхъ насыпей.\n\nВъ центре с. Городка \u0026quot;Замчысько\u0026quot;; помещается на возвышенности при ручье Грязномъ, протекающемъ въ ю. стороне городища, a съ c. находится прудъ. Площадь занята крестьянскими усадьбами и строеніями винокуреннаго завода; при постройке этихъ строеній раскопали съ ю. валъ, окружавшій городище. Судя по уцелевшимъ остаткамъ вала, городище имело форму четырехугольную и было укреплено двумя валами и глубокимъ рвомъ между ними, который наполнялся водою изъ ручья Грязнаго. Сохранившіеся съ в. валы длиною 300 саж., a съ з. - 400 саж.",
                        "iconContent": "296"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.527692404276316, 48.95132220997323]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кислякъ (с. Кисляк, Гайсинский р-н)",
                        "description": "\nПо направленію къ казенному лесу на в., при рч. Кислячке, на пахотныхъ поляхъ народное преданіе указываетъ место, где былъ городъ Киселинъ. Здесь находять черепья, камни, уголь, золу, монеты; найдена, напр., здесь серебряная римская монета Александра Севера.\n\nЗа рекой Собомъ, где теперь глинокопня, местность носитъ названіе Монастырокъ. Здесь, по преданію, былъ монастырь.",
                        "iconContent": "297"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.418515768534128, 48.84017531398949]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гайсинъ (г. Гайсин, Гайсинский р-н)",
                        "description": "\nг. при рч. Собе. \n\nВъ 1896 г. на поляхъ найдены обломки первобытныхъ дугообразныхъ фибулъ и римскія монеты Марка Аврелія и колоніальныя Гордіана III. Вообще находки здесь римскихъ монетъ часты.\n\nНайдены возле речки на c.-з. отъ города кремневые отбивные скребки, глиняныя пряслицы, медныя, стеклянныя бусы. \n\nНа ю.-в. отъ Гайсина большой курганъ, называемый Кладова могыла.",
                        "iconContent": "298"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.387960043436458, 48.80730434502486]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Михайловка (с. Михайловка, Гайсинский р-н)",
                        "description": "\nс. на в. отъ Гайсина. \n\nУ села находится огромный курганъ, обведенный двумя концетрическими валами.\n\nПри селе, въ 90 саж. отъ почтовой дороги, идущей изъ Гайсина въ Умань, на высокомъ месте - городище, называемое Замокъ. Форма четырехугольная, длина 21 саж., ширина 18 саж. и окружность 88 саж. Поверхность площади ровная, въ некоторыхъ местахъ раскопана кладоискателями. Городище окружено рвомъ и валомъ; ширина вала 3 саж., рвовъ - 4 саж. Въездъ съ с.-в.",
                        "iconContent": "299"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.543828573709895, 48.8320162694189]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ивангородъ (с. Ивангород, Христиновский)",
                        "description": "\nм. при истокахъ рч. Киблича, на границе Кіев. губ. \n\nНа южной стороне местечка возле кладбища находится весьма глубокій и широкій ровъ и валъ. Эти валъ и ровъ шли чрезъ местечко и чрезъ рч. Кибличъ къ пруду, но теперь въ другихъ местахъ ихъ не видно.",
                        "iconContent": "300"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.806127157694274, 48.80367587512765]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Степановка (с. Степановка, Тепликский р-н)",
                        "description": "\nc. на p. Кибличе. \n\n2 кургана въ 4 верстахъ отъ села на поле.",
                        "iconContent": "301"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.66727981737542, 48.68231051534708]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Марковка (с Марковка, Тепликский р-н)",
                        "description": "\nc. на p. Кибличе. \n\nКурганъ въ 4 верстахъ отъ села. \n\nУ села найдена половинка меднаго четыреконечнаго креста-энколпіона.",
                        "iconContent": "302"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.686505891594162, 48.71935308332339]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кибличъ (с. Киблич, Гайсинский р-н)",
                        "description": "\nм. при рч. Кибличе. \n\nНа в. и ю. стороне местечка, тамъ, где живутъ евреи и находится базаръ, есть остатки валовъ.\n\nНедалеко отъ местечка на поле распаханный курганъ. \n\nВъ 1855 г. вырытъ кладъ изъ 1117 серебр. монетъ, изъ коихъ выбраны для Мюнць-кабинета Кіевскаго университета 33: именно соединенныхъ герцогствъ Юлихъ, Клеве и Бергъ 4, герц. Помераніи 9, герц. Липпе 4, города Маркберга 5, Силезскихъ 4, аббатства Кведлинбургъ 2 и епископства Надерборна 3, 1594-1617 гг.\n\nНайдены арабскія монеты. Съ арабскими диргемами найдены и западно-европейскія монеты.",
                        "iconContent": "303"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.568574525627376, 48.721624740824616]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рахновка (с. Рахновка, Гайсинский р-н)",
                        "description": "\nЧасть полей, лежащихъ къ ю.-в. отъ села, носитъ названіе Селище. Здесь крестьяне иногда находятъ древнія медныя и серебряныя монеты.",
                        "iconContent": "304"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.54694519213128, 48.7846220757099]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Зятьковцы (с. Зятковцы, Гайсинский р-н)",
                        "description": "\nс. при рч. Кибличе. \n\nВъ 1861 г. найденъ кладъ изъ 800 монетъ стараго чекана, которыя были представлены въ Кіевскій универс., но возвращены безъ описанія, потому что подобныя уже имелись въ Мюнцъ-кабинете университета.",
                        "iconContent": "305"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.476564027580498, 48.73150525014945]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кущинцы (с. Кущинцы, Гайсинский р-н)",
                        "description": "\nНедалеко отъ речки Киблича есть \u0026quot;Замчисько\u0026quot;, - четырехугольное пространство, окруженное валомъ и занимающее около 500 кв. саж. Форма квадратная; длина и ширина 17 саж., окружность 72 саж. Обнесено валомъ и рвомъ co всехъ сторонъ. Входъ съ в.",
                        "iconContent": "306"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.47210083177971, 48.75852471264151]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Игнатовка (с. Гнатовка, Гайсинский р-н)",
                        "description": "\nс. при рч. Кибличе. \n\nНайдена серебр. римская монета Антонина (II в.).",
                        "iconContent": "307"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.447381593498424, 48.76873834918341]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Марьяновка (с. Марьяновка, Гайсинский р-н)",
                        "description": "\nс. при устье Киблича въ Собъ. \n\nНа поляхъ три кургана, изъ нихъ одинъ раскопанъ летъ 10.",
                        "iconContent": "308"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.357087709221087, 48.7796305920888]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Куна (с. Куна, Гайсинский р-н)",
                        "description": "\nCo стороны рч. Соба есть валъ, теперь еле заметный.",
                        "iconContent": "309"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.34541473558827, 48.78666390238379]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Басаличевка (с. Басалычевка, Гайсинский р-н)",
                        "description": "\nс. недалеко рч. Соба, справа, при впаденіи ея въ Бугъ. \n\nВъ 1887 г. найденъ кладъ изъ 42 серебр. монетъ польскихъ и голландскихъ XVII в.",
                        "iconContent": "310"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.260957338127344, 48.729234041550896]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Жерденовка (с. Жерденовка, Гайсинский р-н)",
                        "description": "\nс. слева p. Соба, противъ Басаличевки. \n\nСреди села земляной валъ.",
                        "iconContent": "311"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.38077697924062, 48.7165133663654]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Поборка (с. Поборка, Тепликский р-н)",
                        "description": "\nс. между рч. Собомъ и Удичемъ. \n\nНа крестьянскихъ поляхъ курганъ.",
                        "iconContent": "312"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.43776855638904, 48.58092848981106]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Соболевка (с. Соболевка, Тепликский р-н)",
                        "description": "\nНа крестьянской земле курганъ.",
                        "iconContent": "313"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.486863710197643, 48.61872890791337]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Комаровка (с. Комаровка, Тепликский р-н)",
                        "description": "\nс. на гран. Кіев. губ. \n\nВъ 1853 г. найденъ кладъ изъ 241 монетъ, которыя по представленій въ Кіевскій университетъ и разсмотреніи возвращены безъ описанія.",
                        "iconContent": "314"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.83190307787346, 48.73230014876616]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тепликъ (пгт Теплик, Тепликский р-н)",
                        "description": "\nУ хутора Бутова 8 кургановъ скифскаго типа. \n\nВъ овраге на скале рисунокъ: подкова и несколько стрелъ. \n\nНайдены две римскія монеты.",
                        "iconContent": "315"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.744012452873474, 48.664574923123645]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Росоше (с. Росоша, Тепликский р-н)",
                        "description": "\n3 кургана на пахотномъ поле.",
                        "iconContent": "316"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.860742189201588, 48.64364794736537]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ташлыкъ Высшій / Кривой (с. Веселовка, Тепликский р-н)",
                        "description": "\n5 кургановъ, изъ нихъ 2 въ селе и 3 на пахотныхъ поляхъ.",
                        "iconContent": "317"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.862802125725022, 48.617249306273216]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ташликъ Низшій / Гнилой (с. Костюковка, Тепликский р-н)",
                        "description": "\nПри рч. Удиче. \n\nУ села 4 кургана, изъ нихъ два на церковномъ огороде и одинъ на церковномъ поле.",
                        "iconContent": "318"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.830529786857838, 48.585370375265796]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Саша (с. Саша, Тепликский р-н)",
                        "description": "\n3 кургана на пахотномъ поле.",
                        "iconContent": "319"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.816796876701584, 48.61315172029544]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мышаровка (с. Мышаровка, Тепликский р-н)",
                        "description": "\nс. на ю. отъ м. Теплика. \n\nНа крестьянскихъ поляхъ курганъ.",
                        "iconContent": "320"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.671914674553154, 48.590836772207595]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мочулка Великая (с. Великая Мочулка, Тепликский р-н)",
                        "description": "\nСреди села городище, окруженное валомъ и рвомъ, квадратной формы; занимаетъ около 3 десятинъ, занято усадьбами крестьянъ. Здесь, по преданію, былъ городъ, называвшійся Доброполь, или, по другому сказанію, Тирасополь.",
                        "iconContent": "321"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.636895753654724, 48.63272605662375]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Серединка (с. Серединка, Бершадский р-н)",
                        "description": "\nc. на притоке рч. Удича. \n\nСъ ю. и с. по 2 кургана.",
                        "iconContent": "322"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.888894655021904, 48.557117848594366]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Хмаровка (с. Хмаровка, Бершадский р-н)",
                        "description": "\nc. не далеко отъ впаденія рч. Удича въ Бугъ. \n\nНа крестьянскихъ поляхъ курганъ.",
                        "iconContent": "323"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.668138124260178, 48.51014709434465]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Соколецъ (с. Сокольцы, Гайсинский р-н)",
                        "description": "\nВъ 1889 г. найденъ кладъ изъ 520 серебр. польскихъ и прусскихъ монетъ XVII ст.\n\nВъ 3 верстахъ отъ с. Сокольца на острове Буга городище кругообразной формы; имеетъ въ длину 50 саж., въ ширину 25 саж., a въ окружности более 100 саж. Поверхность площади холмистая. Внешнихъ укрепленій нетъ.",
                        "iconContent": "324"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.128276450560655, 48.78813850299117]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Степашки (с. Степашки, Гайсинский р-н)",
                        "description": "\nНа вост. стороне сохранились следы двухъ земляныхъ укрепленій (повидимому батарей).\n\nНа колокольне колоколъ 1745 г., пожертвованный б. владельцемъ села известнымъ Саввой Чалымъ. На колокольне надпись \u0026quot;Sawwa Pulko\u0026quot;.",
                        "iconContent": "325"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.14441261999426, 48.73343569632441]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ладыжинъ (г. Ладыжин, Тростянецкий р-н)",
                        "description": "\nм. при устье Сильнице въ Бугъ. \n\nСохранились валы, окружавшіе некогда городъ, - именно на западе сохранился валъ и съ наружной стороны ровъ значительной величины, которые пересекаютъ треугольникъ, образуемый рекой Бугомъ и речкой Сильницей и занимаемый теперь местечкомъ. Ровъ и валъ имеетъ длины 540 саж.; ровъ шириною до 12 саж. На восточной стороне есть также валъ длиною 295 саж.\n\nСреди местечка, на усадьбе священника есть следы бывшаго здесь замка; въ шестидесятыхъ годахъ еще можно было здесь видеть остатки укрепленій - башню и ворота.\n\nВъ 2 верстахъ отъ местечка Ладыжина на ю.-з. городище, называемое местнымъ населеніемъ Западнею; помещается на высокомъ берегу пруда, образовавшагося отъ речки Сильницы, въ 3 верстахъ отъ ея впаденія въ Бугъ. Имеетъ форму круга, діаметръ коего 36 саж.; окружность насыпи 113 саж. Поверхность ровная и распахивается подъ посевы. Съ в. и ю. защищена валомъ и рвомъ; длина вала 48 саж. Съ c. и з., т.-е. co стороны пруда, заканчивается крутымъ спускомъ въ 16 саж. высоты. Говорятъ, что когда-то здесь копали кладоискатели.\n\nКроме вышеуказаннаго городища, возле местечка есть еще две насыпи или батареи, какъ называютъ эти насыпи; изъ нихъ одна находится въ ? версте, а другая въ 1 версте отъ местечка; они одинаковыхъ размеровъ, имеютъ въ длину и ширину по 14 саж., а въ окружности 56 саж., форма квадратная; обведена валомъ, который по угламъ несколько выше. Поверхность первой распахивается подъ посевы, вторая - служила римско-католическимъ кладбищемъ.\n\nОколо местечка 4 кургана, изъ нихъ два въ полуверсте, а два въ трехъ верстахъ. \n\nВъ полуверсте отъ местечка на с., на пахотномъ поле урочище Монастырище; здесь былъ, по преданію, мужской православный монастырь.\n\nВъ 5 верст. отъ Ладыжина къ ю., по дороге въ с. Четветиновку, гора Батогъ, где было село съ такимъ названіемъ и где происходила известная битва Хмельницкаго съ поляками.\n\nВъ 1889 г. при ломке камня для Уманской железной дороги найденъ кладъ, состоявшій изъ монетъ и столоваго серебра съ п",
                        "iconContent": "326"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.24878273718174, 48.683674531573516]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ладыжинская Слобода (в составе г. Ладыжин (?), Тростянецкий р-н)",
                        "description": "\nЕсть валъ, по которому, какъ говоритъ народъ, турки разсчитывали провести речку Сильницу.",
                        "iconContent": "327"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.252902610228638, 48.671397047934775]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бeлоусовка (с. Белоусовка, Тульчинский р-н)",
                        "description": "\nНа уроч. Кіевецъ находятся следы какихъ-то зданій и рвы. Народъ говоритъ, что здесь владелецъ села князь Короткій хотелъ устроить городъ на подобіе Кіева.",
                        "iconContent": "328"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.13445626013098, 48.66161838054365]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ладыжинскіе Хутора (с. Ладыжинские Хутора, Гайсинский р-н)",
                        "description": "\nНа крестьянскихъ поляхъ 19 кургановъ, изъ нихъ 5 кургановъ, расположенныхъ въ рядъ. Говорятъ, что некоторые раскапывались кладоискателями.",
                        "iconContent": "329"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.344226462767704, 48.67298874338446]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Губникъ (с. Губник, Гайсинский р-н)",
                        "description": "\nВъ окрестностяхъ села 7 кургановъ, расположенныхъ рядомъ съ курганами Ладыжинскихъ хуторовъ.",
                        "iconContent": "330"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.312297446654412, 48.6163387605296]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Четвертиновка (с. Четвертиновка, Тростянецкий р-н)",
                        "description": "\nНедалеко отъ Буга. \n\nДве насыпи - обе одинаковыя, имеютъ въ длину 55, a въ ширину 14 саж. \n\n34 кургана на высокомъ пахотномъ поле.",
                        "iconContent": "331"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.2838016580802, 48.589014705989925]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Глубочокъ (с. Глубочок, Тростянецкий р-н)",
                        "description": "\nВъ 3 верст. отъ села 4 кургана, расположенныхъ въ рядъ съ с.-в. на ю.-з.",
                        "iconContent": "332"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.392978293822388, 48.53797001801491]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Красноселка (с. Красноселка, Бершадский р-н)",
                        "description": "\nНедалеко отъ устья рч. Удича. \n\nНа помещ. поляхъ 4 кургана, при дороге въ с. Раковку. \n\nВъ 1886 г., вблизи сахарнаго завода, при прорытіи канавы найдено 20 кинжаловъ и пикъ (кинжалы были переделаны въ ножи).",
                        "iconContent": "333"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.624034507201287, 48.50330303663307]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Метановка (с. Метановка, Тепликский р-н)",
                        "description": "\nс. недалеко p. Буга, къ c., противъ Красноселки. \n\nВъ центре села, выше церкви, съ восточной стороны, остатки какого-то укрепленія: четырехугольная площадь въ 1000 кв. саж. обнесена валомъ; на углахъ находятся возвышенія.",
                        "iconContent": "334"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.542323691771603, 48.543669538830564]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Завадовка (с. Завадовка, Тепликский р-н)",
                        "description": "\nВъ помещичьемъ лесу находится могильникъ, состоящій изъ 49 сглаженныхъ временемъ кургановъ, расположенныхъ очень близко одинъ къ другому. При корчевке здесь находили глиняные сосуды, кости и др.",
                        "iconContent": "335"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.544726951048933, 48.51288445712155]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Маньковка (с. Маньковка, Бершадский р-н)",
                        "description": "\nЕсть два \u0026quot;Замчища\u0026quot;: одно въ средине села, другое въ конце eгo. \n\nВъ церковномъ лесу, примыкающемъ къ селу Маньковке, есть два кургана.",
                        "iconContent": "336"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.633990867064565, 48.48527590346219]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чернятка (с. Чернятка, Бершадский р-н)",
                        "description": "\nс. недалеко отъ Буга слева. \n\nВъ окрестностяхъ села 5 кургановъ.",
                        "iconContent": "337"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.722568137572384, 48.49349159920042]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Джулинки (с. Джулинка, Бершадский р-н)",
                        "description": "\nс. при р. Буге. \n\nВъ окрестностяхъ 6 кургановъ.",
                        "iconContent": "338"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.74797402136143, 48.44097938153915]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Теофиловка иначе Джулинская Слобода (с. Теофиловка, Бершадский р-н)",
                        "description": "\n3 кургана на возвышенномъ месте.",
                        "iconContent": "339"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.81698189489659, 48.47751540584076]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ставки (с. Ставки, Бершадский р-н)",
                        "description": "\n3 кургана въ окрестностяхъ села.",
                        "iconContent": "340"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.779559714720804, 48.38338149848161]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гайворонъ (г. Гайворон, Гайворонский р-н)",
                        "description": "\nс. на Буге. \n\n5 могилъ, изъ нихъ 3 на церк. поле.",
                        "iconContent": "341"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.856464011595808, 48.341971087407956]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Струньковъ (в составе г. Гайворон, Гайворонский р-н)",
                        "description": "\nс. при Буге. \n\nВъ разныхъ местахъ 9 кургановъ: 2 на крестьянскихъ поляхъ, 5 на помещичьихъ и 2 въ самомъ селе.",
                        "iconContent": "342"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.865733725951273, 48.33796552287123]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Струньковскій Ташлыкъ (в составе г. Гайворон, Гайворонский р-н)",
                        "description": "\nКурганы на з. отъ села, на ровномъ месте, по дороге въ Хащевату.",
                        "iconContent": "343"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.878436667845822, 48.33819442081229]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Поліямполъ (с. Переямполь, Гайворонский р-н)",
                        "description": "\nСевернее Струнькова. \n\nВъ окрестностихъ села есть несколько кургановъ.",
                        "iconContent": "344"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.90624581091222, 48.407274299921696]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Хащевата (с. Хащеватое, Гайворонский р-н)",
                        "description": "\nм. на Буге. \n\nСъ с.-в. стороны отъ местечка находится круглая насыпь съ большими вокругъ нея утлубленіями; насыпь обложена плитами. \n\n4 кургана на поляхъ Хащеваты, на ровномъ месте; изъ нихъ 2 на в. отъ местечка въ 2 верстахъ, по дороге въ с. Струньковскій Ташлыкъ, а другіе два на с.-в., по дороге въ д. Юльяновку.",
                        "iconContent": "345"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.945041282103627, 48.30407722941839]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Могильна (с. Могильное, Гайворонский р-н)",
                        "description": "\nс. недалеко м. Хащеваты и p. Буга. \n\n37 кургановъ въ окрестностяхъ. Одинъ рядъ ихъ идетъ по р. Бугу на протяженіи 10 верстъ. Некоторые изъ этихъ кургановъ разрыты; находили въ нихъ большія камни, кости людей и лошадей, монеты, a назадъ тому летъ 15 крестьянинъ нашелъ золотую чашу и золотой крестъ. \n\nВообще же курганы, находящіеся y c. Могильны, размещены такъ: на в. отъ села 9 кургановъ, изъ нихъ 2 на границе с. Чемерполя, 2 близъ хутора Юзефполя и 5 при дороге, ведущей изъ Умани въ Саврань; съ ю. стороны села 8 кургановъ; съ з. - 20 по дороге, идущей изъ с. Завалья въ с. Салькову и м. Хащевату.\n\nДва городища, называемыя крестьянами Раскопаными могилами: одно въ 3 верстахъ отъ Могильной по направленію къ р. Бугу и м. Саврани, a другое - съ другой стороны села по направленію къ c. Салькову. Оба городища помещаются близъ Буга, на высокомъ месте. Первое городище имеетъ въ длину 8 саж., въ ширину 6 саж., a въ окружности более 25 саж.; второе длиною и шириною 6 саж., въ окружности 20 саж. Форма кругообразная. Городища обведены валомъ. Возле второго городища, кроме того, есть два рва, идущіе параллельно. Въездъ въ оба городища съ с. (это, должно быть, городища-майданы).",
                        "iconContent": "346"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.036365134642693, 48.277500302164]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Завалье (пгт Завалье, Гайворонский р-н)",
                        "description": "\nБлизъ села, на владельческихъ поляхъ 2 кургана.",
                        "iconContent": "347"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.01130257360754, 48.20755491511483]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Каменная Криница (с. Каменная Криница, Ульяновский р-н)",
                        "description": "\nвъ с.-з. углу уезда, на гран. Кіев. губ. \n\nВъ 1892 г. въ казенномъ лесу найденъ большой железный мечъ-концеръ (XIV-XV ст.).",
                        "iconContent": "348"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.11731015228512, 48.425257224183994]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Трояны (с. Великие Трояны, Ульяновский р-н)",
                        "description": "\nс. при рч. Синице. \n\nВъ селе, вблизи церкви, съ ю.-в. есть большой курганъ.",
                        "iconContent": "349"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.218933687441357, 48.39548329122173]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Каменный Бродъ (с. Каменный Брод, Ульяновский р-н)",
                        "description": "\nс. при Синице. \n\nУ села 2 кургана: одинъ по направленно къ с. Молдаванке, другой со стороны с. Даниловой Балки; последній, неизвестно когда и кемъ, раскопанъ.",
                        "iconContent": "350"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.16812191986324, 48.25536289873876]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Данилова Балка (с. Данилова Балка, Ульяновский р-н)",
                        "description": "\nНа поляхъ 3 кургана: одинъ въ поле на в. въ ? верст. отъ села, другой съ з. въ 1 версте и третій на границе земли с. Шамраевки, въ 2 верстахъ отъ с. Даниловой Балки.",
                        "iconContent": "351"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.255325899355437, 48.25513362692673]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Молдаванка (с. Синицевка, Ульяновский р-н)",
                        "description": "\nс. при Синице. \n\n2 кургана: одинъ возле села, другой въ 2 верстахъ отъ села, оба вышиною въ 3 1/2 саж.",
                        "iconContent": "352"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.196617708437447, 48.213733122879226]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чемирполъ (с. Чемерполь, Гайворонский р-н)",
                        "description": "\nс. при Буге. \n\nЕсть 3 кургана: одинъ въ центре села высотою 5 саж., другой близъ села высотою въ 3 1/2 саж., третій въ степи, по дороге въ село Каменный Бродъ; последній имеетъ по средине углубленіе (городище-майданъ?).",
                        "iconContent": "353"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.136536226503864, 48.15311989035811]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сабатиновка (с. Сабатиновка, Ульяновский р-н)",
                        "description": "\nс. при впаденіи Синицы въ Бугъ. \n\nПо дороге въ с. Данилову Балку 3 кургана.",
                        "iconContent": "354"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.186318025820277, 48.165983268074555]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лозовата (с. Лозоватая, Ульяновский р-н)",
                        "description": "\nна с.-з. отъ м. Голоскова. \n\nНа поляхъ 2 кургана.",
                        "iconContent": "355"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.351760017063405, 48.240623845268345]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лупулово (с. Луполово, Ульяновский р-н)",
                        "description": "\nс. при Буге. \n\nУ села въ степи 2 кургана.",
                        "iconContent": "356"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.30026160397745, 48.1451298238519]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дельфиновка (с. Дельфиново, Ульяновский р-н)",
                        "description": "\nНа ю.-в. отъ Лозоватой. \n\nНа поляхъ 3 кургана: одинъ со стороны Лупулянской степи, два со стороны с. Люшневатой. \n\nУ села валъ, идущій изъ Кіев. губ. чрезъ Бугъ къ рч. Кодыме возле села Великаго Бобрика.",
                        "iconContent": "357"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.37167273678996, 48.207588481796016]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кошаро-Александровка (с. Кошаро-Александровка, Ульяновский р-н)",
                        "description": "\nд. при Буге. \n\nНа поляхъ проходить валъ, указанный выше (при с. Дельфиновке).",
                        "iconContent": "358"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.341460334446207, 48.16993874742386]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Раздолъ (с. Роздол, Голованевский р-н)",
                        "description": "\nУ села на возвышенностяхъ 10 кургановъ, изъ нихъ 2 большихъ.\n",
                        "iconContent": "359"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.432784186985273, 48.26171854349619]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Молдавка (с. Молдовка, Голованевский р-н)",
                        "description": "\n8 кургановъ, изъ коихъ два большихъ на крестьянской земле, одинъ на церковной, одинъ въ центре села, и 4 большихъ кургана на помещичьей земле.\n\nОколо села валъ, идущій изъ Кіев. губ. на югъ черезъ реку Бугъ къ с. Великому Бобрику на рч. Кодыме.",
                        "iconContent": "360"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.446517097141527, 48.227320514683015]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Люшневата (с. Люшневатое, Голованевский р-н)",
                        "description": "\nс. вблизи Буга. \n\nУ села на возвышенностяхъ 9 кургановъ, изъ нихъ 5 на крестьянской земле; одинъ Бугъ къ с. Вел. большой.",
                        "iconContent": "361"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.44720374264934, 48.17545020269407]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Свирневата (с. Свирнево, Голованевский р-н)",
                        "description": "\nс. на сев. отъ м. Голосково. \n\nНа поляхъ на с.-в. отъ села небольшой курганъ, называемый Завалына могила. \n\nВозле села валъ, идущій изъ Кіевской г. черезъ Бобрику на рч. Кодыме.",
                        "iconContent": "362"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.491149055149343, 48.283721069993085]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Голосковъ (с. Голосково, Кривоозерский р-н)",
                        "description": "\nПри дороге въ м. Богополь курганъ вышиною до 3 саж.",
                        "iconContent": "363"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.43724738278606, 48.165115735238956]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Новоселки (с. Новоселка, Голованевский р-н)",
                        "description": "\nВъ 2 верстахъ отъ села на ю.-з. курганъ высотою около 9 саж.",
                        "iconContent": "364"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.63294135251261, 48.30113297794629]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пушково (с. Пушково, Голованевский р-н)",
                        "description": "\nНа з. отъ Юзефполя. \n\nНа возвышенностяхъ расположено 7 кургановъ (изъ нихъ 3 около хутора Одая).",
                        "iconContent": "365"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.591399299289957, 48.25667495552598]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Липовенька (с. Липовенькое, Голованевский р-н)",
                        "description": "\n1 курганъ въ степи на владельческой земле, съ правой стороны дороги изъ Богополя въ м. Покотилову (Шевской г.); имеетъ плоскую вершину, но раскапываемъ не былъ.",
                        "iconContent": "366"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.58109961667276, 48.23076136480584]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Капитанка (с. Капитанка, Голованевский р-н)",
                        "description": "\nНа в. отъ м. Голоскова. \n\nНа возвышенностяхъ 9 кургановъ, изъ коихъ 3 на крестьянской и 6 на помещичьей земляхъ.\n",
                        "iconContent": "367"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.58144293942668, 48.196112852637135]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Витольдовъ Бродъ (с. Брод, Первомайский р-н)",
                        "description": "\nс. на Буге. \n\nУ села на возвышенности 10 кургановъ: 4 на крестьянской земле и 6 на помещичьей.",
                        "iconContent": "368"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.568053352024343, 48.11226240155043]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Семидубы (с. Семидуба, Голованевский р-н)",
                        "description": "\nНа поляхъ 5 могилъ.",
                        "iconContent": "369"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.44974035449216, 48.508274064260334]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Грузьское (с. Грузское, Голованевский р-н)",
                        "description": "\nНа с.-з. отъ м. Голованевска. \n\nВъ 1898 г. найденъ кладъ изъ 12 серебр. польскихъ монетъ 1754 г.",
                        "iconContent": "370"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.398928586914018, 48.43967488110925]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Межиричка / Оздобна тожъ (с. Межиречка, Голованевский р-н)",
                        "description": "\nВблизи м. Голованевска\n\nВъ 1895 г., въ именіи Алекс. Мих. Абазы, раскопаны 5 кургановъ, изъ коихъ 3 древнихъ и 2 позднейшихъ. Въ древнихъ могилахъ найдены человеческія кости съ костями животныхъ - коня или вола, разные предметы - бусы, кольца, сбруя, кремни, глиняные сосуды (амфора изъ красной глины, черепки чернолаковаго греческаго сосуда). Въ одномъ изъ этихъ кургановъ, въ верхней части было другое погребеніе более поздняго типа. Въ кургане позднейшемъ найденъ человеческій скелетъ въ сидячемъ положеній, обложенный деревомъ, а выше скелетъ лошади; при человеческомъ скелете найдены: кольчуга и шлемъ железные, золотое кольцо съ головкой дракона, 5 золотоордынскихъ монетъ, железные наконечники стрелъ, бусы. Въ другомъ позднейшемъ кургане - два погребенія - мужчины и женщины въ деревянныхъ гробахъ, головою на з. При мужскомъ скелете найдены: изогнутая сабля, кольчуга, железныи шлемъ, наконечники стрелъ, пряжки, у коленъ - две чашки: серебряная и медная; у женщины - зеркало медное, серебряный флакончикъ, медная серьга въ виде вопросительнаго знака. (Въ двухъ последнихъ курганахъ - погребеніе кочевниковъ XIII-XIV вв. - Зап. И.Р.А.О. XI, 280.).\n\nВъ 1898 г. раскопанъ крестьянами скифскій курганъ и найдено 19 бронзовыхъ наконечниковъ стрелъ гладкихъ, пирамидальныхъ и 5 железныхъ гвоздей.",
                        "iconContent": "371"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.486475889160108, 48.401282593316694]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Наливайка (с. Наливайка, Голованевский р-н)",
                        "description": "\nУ села валъ, идущій изъ Кіевской губ. отъ рч. Роси на югъ черезъ Бугъ къ рч. Кодыме (у с. Вел. Бобрика). \n\nЕсть два кургана. \n\nВъ лесу, на урочище Казачки есть селище, где находятъ толстыя черепья.",
                        "iconContent": "372"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.559946958496052, 48.396710139918284]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Емиловка (с. Емиловка, Голованевский р-н)",
                        "description": "\nУ села 6 кургановъ и 1 городище-майданъ.",
                        "iconContent": "373"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.608012144042927, 48.37384167140174]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Троянка (с. Троянка, Голованевский р-н)",
                        "description": "\nНа в. отъ Голованевска. \n\nУ села 7 кургановъ, изъ нихъ два громадной величины къ в. отъ села, возле леса с. Плоской; недалеко отъ нихъ 2 меньшихъ. 3 кургана около 1860 г. раскопаны земледельцемъ Русецкимъ; въ нихъ найдены скелеты человека и лошади, стремена, кинжалъ.",
                        "iconContent": "374"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.65127081103512, 48.405397447905536]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Орлова (с. Орлово, Новоархангельский р-н)",
                        "description": "\nс. на рч. Ятрани. \n\nЕсть 1 курганъ на берегу Ятрани.",
                        "iconContent": "375"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.657127708496102, 48.46688343347075]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кугутовка (с. Ятрань, Новоархангельский р-н)",
                        "description": "\nс. на р. Ятрани, на гран. Кіевской и Херсонской губ. \n\nУ села 5 кургановъ, изъ коихъ 3 раскопаны, неизвестно когда и кемъ.",
                        "iconContent": "376"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.734032005371102, 48.47407486263266]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Журавлинка (с. Журавлинка, Голованевский р-н)",
                        "description": "\nс. на прит. Синюхи. \n\nУ села 4 кургана, изъ коихъ два на ю. и два на с.-з. отъ села; 1 раскопанъ кладоискателями.\n",
                        "iconContent": "377"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.7127459946289, 48.386566659696484]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Плоска (с. Плоско-Забугское, Ольшанский р-н)",
                        "description": "\nс. при Синюхе. \n\nУ села 6 кургановъ и 1 городище-майданъ на берегу Синюхи. Около 1860 г. помещикъ Вышинскій раскопалъ курганъ и нашелъ въ немъ 2 горшечка, въ одномъ изъ нихъ были серебр. монеты. Около 1880 г. крестьяне раскопали курганъ и нашли въ немъ скелеты, глиняные сосуды, светильники и бронзовыя стрелы. Въ 1891 г. найдена въ могиле одна византійская монета, золотая, выпуклая.",
                        "iconContent": "378"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.830677360595715, 48.40165721308378]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бузниковата (с. Бузниковатое, Ольшанский р-н)",
                        "description": "\nс. на прит. Синюхи. \n\nУ села 3 кургана, изъ нихъ 1 раскопанъ около 1850 г. владельцемъ села Тлуховскимъ; найдены каменный крестъ и человеческій скелетъ.",
                        "iconContent": "379"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.758751243652338, 48.34973596698999]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Овсянка (с. Овсяники, Ольшанский р-н)",
                        "description": "\nУ села 5 кургановъ, изъ нихъ 2 на возвышенности.",
                        "iconContent": "380"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.78827700048828, 48.315397544151224]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Корытна (с. Корытно-Забугское, Ольшанский р-н)",
                        "description": "\nс. близъ р. Синюхи. \n\nУ села 4 кургана.",
                        "iconContent": "381"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.85385164648438, 48.333943181605875]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дорожинка (с. Дорожинка, Ольшанский р-н)",
                        "description": "\nУ села 2 кургана большихъ и несколько малыхъ. \n\nЧрезъ пахотныя поля села Дорожинки проходить валъ, носящій названіе Зміевина.",
                        "iconContent": "382"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.749481529296872, 48.29638695270424]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Березова Балка (с. Берёзовая Балка, Ольшанский р-н)",
                        "description": "\nУ села 3 кургана.",
                        "iconContent": "383"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.758751243652338, 48.280348386560384]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Юзефполь или Людвинка (с. Йосиповка, Ольшанский р-н)",
                        "description": "\nм. близъ Синюхи.\n\nУ местечка 5 кургановъ.",
                        "iconContent": "384"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.79068025976563, 48.25410295175988]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Олешки (сейчас в составе пгт Ольшанка, Ольшанский р-н)",
                        "description": "\nс. на Синюхе. \n\nУ села 5 кургановъ.",
                        "iconContent": "385"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.861748069824223, 48.23151415205981]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Куца Балка (с. Котовское, Ольшанский р-н)",
                        "description": "\nУ села 11 кургановъ, изъ нихъ 6 на возвышенности.",
                        "iconContent": "386"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.795143455566418, 48.20168616045945]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сухой Ташлыкъ (с. Сухой Ташлык, Ольшанский р-н)",
                        "description": "\nУ села 5 кургановъ.",
                        "iconContent": "387"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.683906883300796, 48.22600876165477]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Катеринка (с. Катеринка (?), Первомайский р-н (?)",
                        "description": "\nУ села 5 кургановъ. Одинъ курганъ раскопанъ крестьяниномъ назадъ тому 20 летъ; найдены - медный котелокъ, остовъ человека и лошади.",
                        "iconContent": "388"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.77935060888673, 47.92460202868455]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лукашевка (с. Лукашовка, Первомайский р-н)",
                        "description": "\n1 курганъ у села.",
                        "iconContent": "389"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.689400047363286, 48.16127579222387]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лащева (в составе с. Лукашовка (?), Первомайский р-н (?)",
                        "description": "\nНа помещичьей земле 1 курганъ значительныхъ размеровъ.",
                        "iconContent": "390"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.69489321142578, 48.14496481032452]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Долгая пристань (с. Долгая Пристань, Первомайский р-н)",
                        "description": "\nс. на Буге. \n\nОдинъ курганъ.",
                        "iconContent": "391"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.615242332519532, 48.13531360509254]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Подгуры (с. Подгорье, Первомайский р-н)",
                        "description": "\nс. при Буге. \n\nОдинъ курганъ.",
                        "iconContent": "392"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.674980491699223, 48.09899034027443]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Станиславчикъ (с. Станиславчик, Первомайский р-н)",
                        "description": "\nУ села 4 кургана.\n\nВъ 1882 г. на берегу р. Синюхи найдено 17 медныхъ копеекъ Петра І.",
                        "iconContent": "393"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.7999499741211, 48.14450527051245]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Болеславчикъ (с. Болеславчик, Первомайский р-н)",
                        "description": "\n1 курганъ у села.",
                        "iconContent": "394"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.78827700048828, 48.08472984927768]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Богополь (г. Первомайск, Первомайский р-н)",
                        "description": "\nм. при Буге. \n\nВъ окрестностяхъ найдены босфорскія монеты. \n\nВъ 4-5 верстахъ отъ м., по дороге въ с. Чаусову Забугскую, на владельческой земле находится громадная земляная насыпь высотою около 15 саж., называемая народомъ Городысько, Городыща. Къ насыпи съ двухъ сторонъ примыкаютъ два вала, длиною около 15 саж. и шириною около 5 саж. Сама насыпь имеетъ форму неправильнаго четырехугольника, длиною въ 15 саж. и шириною въ 10 саж. Входъ съ ю. По средине площади находятся углубленія до 2 саж. глубины и 3-4 саж въ діаметре.\n\nНа поляхъ, по направленію къ Бугу, находятся плохо сохранившіеся 5 валовъ, расположенныхъ недалеко другъ отъ друга.\n\nТри окопа, называемые батареи, - одинъ въ черте местечка, среди крестьянскихъ усадебъ, по дороге, идущей въ Балту; второй въ 150 саж. отъ местечка и въ 12 саж. отъ дороги въ Умань; третій въ 185 саж. отъ местечка и въ 6 саж. отъ дороги въ с. Чаусову. Все они на ровномъ месте, формой четырехугольные, вблизи Буга - первый на разстояніи 90 caж., а два другіе въ версте. Первый имеетъ въ длину 6 саж, и ширину 3 саж., второй 7х3 1/2 саж., третій 7 1/2 х 4 саж.\n\nНа помещичьей земле 2 кургана, отстоящіе одинъ отъ другого на разстояніи 4 саж. и соединенныхъ низкимъ валомъ. Народъ называетъ эти курганы Близнецами. \n\nВъ окрестностяхъ было больше кургановъ, но они совершенно распаханы.",
                        "iconContent": "395"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.850761741699216, 48.04652894790682]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Казавчинъ (с. Казавчин, Гайворонский р-н)",
                        "description": "\nс. при Буге, на гран. Гайсин. и Ольг. уездовъ. \n\n1823 г. были на скалахъ около села вырезанныя разныя татарскія надписи, а также здесь, возле этихъ скалъ, находились татарскія гробницы съ надписью 1377 г. Въ настоящее время ничего подобнаго нетъ; можетъ-быть уничтожено при ломке камня.",
                        "iconContent": "396"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.94115291003414, 48.275812575184794]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Каменовата (с. Каменное (?), Савранский р-н (?)",
                        "description": "\nУ села 7 кургановъ, изъ нихъ 2 около р. Буга, 4 по дороге въ с. Байбузовку и 1 у дороги въ с. Казавчинъ.",
                        "iconContent": "397"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.928192476074173, 48.18331203824016]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Песчана (с. Песчаная, Балтский р-н)",
                        "description": "\nм. при рч. Савранке. \n\nНа поляхъ 4 кургана, изъ коихъ одинъ, неизвестно когда, раскопанъ.",
                        "iconContent": "398"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.736618379394493, 48.13047756216189]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пужайково (с. Пужайково, Балтский р-н)",
                        "description": "\nс. при Савранке. \n\nНа поле одинъ курганъ, неизвестно кемъ раскопанный.",
                        "iconContent": "399"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.821762422363232, 48.11300718166833]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Новиполь или Саражиночка (с. Саражинка, Балтский р-н)",
                        "description": "\nНа поле 1 курганъ, раскопанный когда-то.",
                        "iconContent": "400"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.444794038574173, 48.08702043343598]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Перейми (с. Перейма, Балтский р-н)",
                        "description": "\nВъ конце XVIII в. у села найденъ былъ большой кладъ римскихъ серебряныхъ монетъ, заключавшійся въ 11 горшкахъ.",
                        "iconContent": "401"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.495605806152295, 48.0709158188666]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кринички (с. Кринички, Балтский р-н)",
                        "description": "\nНа ю. отъ м. Песчаной. \n\nНа выгоне села, на пространстве 5 десятинъ попадается множество черепковъ отъ глиняныхъ древнейшихъ сосудовъ. Въ 1891 г. г. Зборовскій произвелъ раскопку до подпочвы на протяженіи 10 кв. саж. и нашелъ 10 маленькихъ своеобразныхъ глиняныхъ сосудовъ, 2 человеческія сидячія фигуры изъ глины и глиняное седалище (какъ бы кресло).\n\nУ села Криничекъ 9 кургановъ. Въ 1891 году г. Зборовскій раскопалъ три (скифскіе) и нашелъ въ одномъ скелетъ, на немъ 2 бронзовыхъ наножія, 2 бронзовыя четырехугольныя бляшки, 11 бронзовыхъ трехгранныхъ стрелъ и терракотовый сосудъ; во второмъ - три железныхъ дротика, широкое железное копье, боевой железный топорикъ и большую глиняную амфору. Въ 1892 г. онъ же раскопалъ 1 курганъ и нашелъ въ немъ скелетъ и терракотовый сосудъ.\n\nВъ 1892 г. В.Б. Антоновичъ произвелъ роскопки группы кургановъ - типа скифскаго особаго варіанта. Гробницы высечены очень глубоко въ подпочве и имели форму грушеобразную, на подобіе хлебныхъ ямъ. Найдены предметы, характеризирующіе скифскія гробницы: железное оружіе, бронзовыя стрелы и украшенія, амфоры, сосуды изъ черной лоснящейся глины и др. Особенность одного изъ кургановъ - большія бронзовыя наножія, надетыя на голени покойника. Темъ же профессоромъ изследована стоянка, по всей вероятности того же времени, заключающая множество металлическихъ изделій и статуэтокъ. (По-видимому это т. н. поле погребальныхъ урнъ типа кіевскихъ и збручскихъ полей. Зап. И. Р. А. О. XI, 277.).\n\nИзъ предметовъ, найденныхъ въ скифскихъ курганахъ близъ Криничекъ, находятся въ музее университета св. Владимира: 10 бронзовыхъ наконечниковъ стрелъ трехгранныхъ желобковатыхъ съ крючками; большой железный наконечникъ копья листовиднаго типа съ длиной втулкой; три железныхъ копья съ втулкой, переходящею въ длинный тонкій стержень, заключенный небольшимъ стреловиднымъ остріемъ; железный боевой топорикъ съ прямымъ четырехграннымъ обухомъ; бронзовое наножіе (jambard); два бронзовыхъ тонкихъ поясныхъ наконечника; глиняный шир",
                        "iconContent": "402"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.70434604052731, 48.03454675930776]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ракулово (с. Ракулово, Балтский р-н)",
                        "description": "\nНа с.-в. отъ Балты. \n\nУ села есть 4 кургана.",
                        "iconContent": "403"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.7867435014648, 48.05204396278328]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бакша (с. Бакша, Савранский р-н)",
                        "description": "\nПроходитъ валъ, начинающійся у м. Саврани и идущій къ с. Гольме на рч. Кодыме.",
                        "iconContent": "404"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.981064180175753, 48.01474008094782]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гетмановка (с. Гетмановка, Савранский р-н) ",
                        "description": "\nПроходитъ тотъ же валъ [смотрите соседнее село Бакша].",
                        "iconContent": "405"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.99479709033198, 48.06769428735546]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Саврань (пгт Саврань, Савранский р-н)",
                        "description": "\nм. при впад. Савранки въ Бугъ. \n\nУ дороги, ведущей въ с. Каменовату, есть 4 кургана, одинъ изъ нихъ, неизвестно кемъ и когда, раскопанъ; \n\nКроме того есть еще на крестьянскихъ поляхъ 7 кургановъ близъ р. Буга.\n\nПри местечке есть несколько батарей.\n\nОколо местечка валъ, идущій къ югу, къ с. Гольмы на р. Кодыме.",
                        "iconContent": "406"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.0833743608398, 48.12886869807663]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дубинова (с. Дубиново, Савранский р-н)",
                        "description": "\nс. при Буге. \n\nУ села 2 кургана.",
                        "iconContent": "407"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.282119613769506, 48.134080727997066]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Красенькое (с. Красненькое, Кривоозёрские р-н)",
                        "description": "\nс. при Буге. \n\nУ села 7 кургановъ.\n\nВъ лесу пещера, въ которой въ 1850 г. крестьяне напрасно отыскивали кладъ.",
                        "iconContent": "408"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.32417665112302, 48.13545961666128]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ониськово (с. Ониськово, Кривоозёрский р-н)",
                        "description": "\nПри Буге. \n\nНа берегу Буга около села есть естественная пещера въ граните. \n\nУ села 7 могилъ. \n\nПо полямъ проходитъ валъ, начинающійся въ Кіевской губ., и оканчивающійся у рч. Кодымы, возле с. В. Бобрика.",
                        "iconContent": "409"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.418247085693334, 48.15751676923643]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Курячи-Лозы (с. Курячьи Лозы, Кривоозёрский р-н)",
                        "description": "\nУ села 1 курганъ.",
                        "iconContent": "410"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.34580598461912, 48.08418588280425]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Адамовка (в составе с. Курячьи Лозы, Кривоозёрский р-н)",
                        "description": "\nНа крестьянскихъ поляхъ 1 курганъ.",
                        "iconContent": "411"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.362572460449194, 48.08209675369926]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тридубы (с. Тридубы, Кривоозёрский р-н)",
                        "description": "\nУ села 5 кургановъ.",
                        "iconContent": "412"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.41201093701169, 48.07611505577273]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мечетна Малая (с. Малая Мечетня, Кривоозёрский р-н)",
                        "description": "\nУ села 4 могилы. Въ курганахъ находили железныя стрелы, алебарды и турецкія монеты.",
                        "iconContent": "413"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.427460460937482, 48.13130415178855]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Терновата (с. Терноватое, Криоозёрский р-н)",
                        "description": "\nУ села 2 кургана, одинъ изъ нихъ большій близъ Буга. \n\nНа владельческихъ поляхъ, на правомъ берегу Буга, у такъ называемой \u0026quot;Червонной скалы\u0026quot; находится значительная по величине пещера; входъ въ нея крестьяне завалили камнями, такъ какъ туда часто заходилъ скотъ и пропадалъ. Преданіе говоритъ, что здесь некогда жители скрывались отъ непріятелей. На той же скале на высоте 6 саж. есть искусственно вырубленное отверстіе, и подъ нимъ высеченъ какой-то знакъ на подобіе конскаго копыта.",
                        "iconContent": "414"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.544190197265543, 48.11406396266905]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бурилова (с. Бурилово, Кривоозёрский р-н)",
                        "description": "\nУ села 3 кургана.",
                        "iconContent": "415"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.373558788574098, 48.02224828685604]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Секретарка (с. Секретарка, Кривоозёрский р-н)",
                        "description": "\nУ села 4 кургана.",
                        "iconContent": "416"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.52221754101553, 48.04964915401335]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Николаевка (с. Николаевка, Кривоозёрский р-н)",
                        "description": "\nКурганъ у села.",
                        "iconContent": "417"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.607361583984268, 48.01718097468549]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мечетна Великая (с. Великая Мечетня, Кривоозёрский р-н)",
                        "description": "\nНа поляхъ раскинуто 11 кургановъ, изъ коихъ 2 попорчены вследствіе добыванія камня изъ почвы (изъ нихъ одинъ называется Мечеть). Одинъ курганъ, несколько раскопанный крестьянами (на обществ. выгоне), содержалъ камень и кирпичъ; въ другомъ, на ферме г. Завойка, найденъ склепъ, построенный изъ кирпича, залитаго свинцомъ.\n\nНа краю села, на берегу р. Буга находится городище, называемое народомъ Замчище. По преданію, это было турецкое укрепленіе.",
                        "iconContent": "418"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.59156873730458, 48.088077751976805]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Токаревка (с. Токаревка, Кривоозёрский р-н)",
                        "description": "\nс. при Буге. \n\nУ села 3 кургана.",
                        "iconContent": "419"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.635173096123463, 48.103993846123565]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чаусова Казенная (с. Чаусово Ворое (?), Первомайский р-н)",
                        "description": "\nПри Буге. \n\nУ села 14 могилъ, изъ коихъ две большія, - одна называется Мечетянка, другая Крестовая (на ней стоитъ крест). Въ одномъ кургане, раскопанномъ крестьяниномъ для устройства погреба, найдены глиняные сосуды: широкая ваза съ тремя ушками изъ светлосерой глины, покрытая глазурью, низкая широкая миска изъ более темной глины, кувшинъ съ горлышкомъ, расширяющимся вверху, съ продольными жолобками отъ горлышка до дна, маленькій кувшинчикъ более простой формы и небольшой горшечекъ грубой работы.\n\nВъ углу между Бугомъ и яромъ \u0026quot;Куца\u0026quot; находится пространство, огражденное съ востока валомъ и рвами, и на немъ до 30 большихъ длинныхъ ямъ. Въ окрестности того места выкапываютъ стрелы, копья, сабли, кинжалы, человеческія кости; здесь же находили могилы, сложенныя изъ каменныхъ плитъ и заключающія въ себе скелеты въ панцыряхъ и съ саблями. Въ этомъ месте здесь былъ бродъ черезъ бугскіе пороги.\n\nОколо села надъ Бугомъ скала, называемая Пугачъ; около нея каменныя плиты; подъ одной изъ нихъ найденъ былъ (въ 1875 г.) воскъ.",
                        "iconContent": "420"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.705554260673964, 48.060744332940054]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Каменная Балка (с. Каменная Балка, Первомайский р-н)",
                        "description": "\nПри Буге. \n\n1 курганъ у села. \n\nНа берегу Буга, возле водяной мельницы, на скале, на верхней ея площадке высечены два углубленія и изображеніе конскаго копыта. Народъ называеть эти углубленія ступы и говоритъ, что въ нихъ гайдамаки выделывали порохъ.",
                        "iconContent": "421"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.7151672977836, 48.02989522048878]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Конецполь (с. Конецполь, Первомайский р-н)",
                        "description": "\nм. при Буге и Кадыме. \n\nНа высокомъ берегу Буга, на границе помещичьихъ и крестьянскихъ полей, находится 1 большой курганъ и 5 меньшихъ, окружающихъ большой. Одинъ изъ кургановъ былъ раскопанъ крестьянами летъ 15 тому назадъ, но, кроме камней, ничего не найдено. \n\nВозле местечка валы и рвы на месте бывшей въ XVII в. крепости.",
                        "iconContent": "422"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.793788208428143, 48.00087088972386]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кодыма (г. Кодыма, Кодымский р-н)",
                        "description": "\nНа крестьянскихъ поляхъ 1 курганъ, вышиною не более 2 арш.",
                        "iconContent": "423"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.127184847414984, 48.10093831031676]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Балта (г. Балта, Балтский р-н)",
                        "description": "\nг. на Кодыме. \n\nВъ 1840 г. найдена железная кольчуга и такой же шишакъ съ мисюркою. \n\nВъ 1892 г. найденъ кладъ изъ 15 русскихъ серебр. монетъ XIX ст.",
                        "iconContent": "424"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.62019632202437, 47.936477963625876]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Козацкое (с. Казацкое, Балтский р-н)",
                        "description": "\nс. на сев. отъ Балты. \n\nУ села 4 кургана. \n\nВъ лесу на зап. отъ села, есть глубокая долина, называемая Чумный яръ; здесь есть валы и курганы.",
                        "iconContent": "425"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.63736245971968, 47.99320036874389]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Корытна (с. Корытное, Балтский р-н)",
                        "description": "\nНа с.-в. отъ Балты. \n\nУ села 4 могилы.",
                        "iconContent": "426"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.700741835937492, 47.98732095795091]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бендзари (с. Бендзары, Балтский р-н)",
                        "description": "\nс. при Кодыме. \n\nУ села 4 кургана.",
                        "iconContent": "427"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.667782851562492, 47.927823187542224]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Немировское (с. Немировское, Балтский р-н)",
                        "description": "\nПри Кодыме. \n\nУ села 4 кургана.",
                        "iconContent": "428"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.75052363525388, 47.923669607916906]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Немировская слободка (в составе с. Немировское (?), Балтский р-н)",
                        "description": "\nУ села 4 кургана.",
                        "iconContent": "429"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.767003127441402, 47.92320807835619]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пасадъ (с. Пасат, Балтский р-н)",
                        "description": "\nУ села 4 кургана.",
                        "iconContent": "430"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.799962111816402, 47.97210715909945]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гольма (с. Гольма, Балтский р-н)",
                        "description": "\nНа Кодыме. \n\nУ села 5 кургановъ. Около 1825 г. одинъ раскопанъ кладоискателемъ землемеромъ Эсманомъ.\n\nОтъ этого села проходить на северъ валъ, пролегающій около сс. Бакши, Гетмановки и м. Саврани.",
                        "iconContent": "431"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.84390742431638, 47.92274654465277]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ясенова (с. Ясеново Первое (?), Любашевский р-н)",
                        "description": "\nс. при Кодыме. \n\nНа поляхъ есть валъ, идущій съ севера на югъ, длиною въ 50 сажень. \n\nНа поляхъ 3 кургана.",
                        "iconContent": "432"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.00698573242185, 47.91120685566085]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гвоздавка (с. Гвоздавка Первая (?), Любашевский р-н)",
                        "description": "\nс. при рч. Кодыме. \n\nУ села 4 кургана, вдоль р. Кодымы; изъ нихъ одинъ въ селе, другой на выгоне и два на поляхъ съ зап. и вост. сторонъ села.",
                        "iconContent": "433"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.081486770019524, 47.89897195830232]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Арчепитовка (с. Арчепитовка, Любашевский р-н)",
                        "description": "\nПри деревне 3 кургана.",
                        "iconContent": "434"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.143628188476544, 47.90428179939766]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гельбинова - колонія (в составе с. Бобрик Первый, Любашевский р-н)",
                        "description": "\nУ селенія 1 курганъ на ровномъ возвышенномъ месте.",
                        "iconContent": "435"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.16766078124971, 47.91720781738675]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бобрикь Великій (с. Бобрик Первый, Любашевский р-н)",
                        "description": "\n5 кургановъ; изъ нихъ въ самомъ селе три кургана, раскопанные для устройства пчелиныхъ погребовъ, 1 курганъ у почтовой дороги въ Балту, раскопанный при ея устройстве, - въ немъ нашли скелетъ и и горшки, - и одинъ на поле.\n\nУ речки Кодымы заканчивается валъ, тянущійся изъ Кіевской губ. чрезъ pp. Ятрань и Бугъ.",
                        "iconContent": "436"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.18345362792968, 47.9181309797783]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Янишовка (с. Янишевка, Любашевский р-н)",
                        "description": "\nВъ самомъ селеній, при почтовой дороге, городище, обнесенное валомъ, длиною 50 саж., шириною 8 саж. Входъ съ ю. \n\nУ деревни, въ 20 саж. отъ рч. Кодымы курганъ вышиною 1 саж.",
                        "iconContent": "437"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.23735530029296, 47.922285006828744]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бобрикъ Малый (с. Бобрик Второй, Любашевский р-н)",
                        "description": "\n2 кургана; одинъ у села на пахотномъ поле, на ровномъ месте; другой, высотой около 2 саж., на границе cc. M. Бобрика, Кричуновой и Гедзвиловой, - называется Морозова Могила.",
                        "iconContent": "438"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.153241225585926, 47.89389246717419]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Неделково (с. Неделково, Савранский р-н)",
                        "description": "\nс. при рч. Гедзиловъ Яръ. \n\nМежду сс. Неделковымъ и Гетмановкой пролегаетъ валъ, идущій отъ с. Гельмы при рч. Кодыме къ Саврани.",
                        "iconContent": "439"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.065827354492157, 48.03520144211364]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кричунова (с. Кричуново, Балтский р-н)",
                        "description": "\nВозле села идетъ валъ отъ Вел. Бобрика къ Бугу и далее въ Кіевскую губ.\n\n2 кургана, одинъ на горе у села, другой на границе полей кричуновскихъ со стороны сс. Малаго Бобрика и Гедзвиловой.",
                        "iconContent": "440"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.18839357763668, 47.99627225247771]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Полянецкое (с. Полянецкое, Савранский р-н)",
                        "description": "\nВъ 1766 г. на пограничной черте cc. Поланицкаго и Неделкова находился одинъ курганъ, на которомъ былъ поставленъ деревянный крестъ, а дальше была группа 9 кургановъ.",
                        "iconContent": "441"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.12144564062498, 48.07387097697309]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Очеретна (с. Очеретня, Кривоозёрский р-н)",
                        "description": "\nУ села 2 кургана.",
                        "iconContent": "442"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.261864646972626, 48.07133993695825]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Михальченкова (с. Михалково, Кривоозёрский р-н)",
                        "description": "\nУ села 3 кургана, называемые Берлевеговыми могилами.",
                        "iconContent": "443"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.263581260742164, 48.02760220753107]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мазурова (с. Мазурово, Кривоозёрский р-н)",
                        "description": "\nУ села съ ю. курганъ, называемый Купріянова могила.",
                        "iconContent": "444"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.29276369482419, 47.9958113749803]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гедзвилова (в составе пгт Кривое Озеро (?), Кривоозёрский р-н)",
                        "description": "\nУ села 2 кургана, изъ коихъ одинъ, назыв. Семенова могила, находится на ю. отъ села на вершине крутой горы.",
                        "iconContent": "445"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.304436668456955, 47.97495233393746]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кривое Озеро (пгт Кривое Озеро, Кривоозёрский р-н)",
                        "description": "\nм. на p. Кодыме. \n\nВъ 2 верст. отъ местечка въ степи 3 кургана; къ одному кургану примыкаетъ невысокій валъ длиною около 35 саж.",
                        "iconContent": "446"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.34323213964836, 47.952816346899496]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лукановка (с. Лукановка, Кривоозёрский р-н)",
                        "description": "\nс. при Кодыме. \n\nУ села 2 кургана.",
                        "iconContent": "447"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.46133516699212, 47.915901826573894]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Станиславчикъ (с. Ленино, Кривоозёрский р-н)",
                        "description": "\nНа с.-в. отъ м. Кривого Озера. \n\nУ села 4 кургана.",
                        "iconContent": "448"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.45240877539055, 47.97864073731352]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Беризки Надкодымскіе (с. Берёзки, Кривоозёрский р-н)",
                        "description": "\nc. при Кодыме. \n\n9 небольшихъ кургановъ, изъ нихъ 6 при дороге изъ Ольвіополя въ Балту.",
                        "iconContent": "449"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.547852500976482, 47.9068998933331]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кумары (с. Кумари, Первомайский р-н (?)",
                        "description": "\nс. на Кодыме. \n\n8 кургановъ. \n\nНайдены на поляхъ наконечники стрелъ, медные и железные.",
                        "iconContent": "450"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.66767214208976, 47.93390096719969]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Крымка (с. Крымка, Первомайский р-н)",
                        "description": "\nс. при Кодыме. \n\n1 курганъ.",
                        "iconContent": "451"
                    },
                    "geometry": {"type": "Point", "coordinates": [30.758652671874934, 47.93966858912307]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сербы (с. Сербы, Кодымский р-н)",
                        "description": "\nс. въ с. з. углу уезда. \n\n2 кургана на крестьянскихъ поляхъ.",
                        "iconContent": "452"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.065043428957967, 48.10185349947096]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Писаревка (с. Писаревка, Кодымский р-н)",
                        "description": "\nПри рч. Белочь. \n\nПри селе 2 кургана, изъ коихъ одинъ вышиною до 2 саж. на помещичьей земле, другой вышиною до 2 арш. на крестьянской.",
                        "iconContent": "453"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.050280550539984, 48.05630054751163]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Грабова (с. Грабово, Кодымский р-н)",
                        "description": "\nHa крестьянск. поляхъ 1 курганъ вышиною до 1 саж.",
                        "iconContent": "454"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.035174349368106, 48.02130307102266]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шершинцы (с. Шершенцы, Кодымский р-н)",
                        "description": "\n3 кургана вышиною до 2 саж. каждый.",
                        "iconContent": "455"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.009768465579036, 47.987664552795955]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Белоче (с. Белоч, Молдова)",
                        "description": "\nс. при Днестре. \n\nВъ селе есть две пещеры, находящіяся въ двухъ противоположныхъ горахъ. Говорятъ, что эти пещеры соединены подземнымъ ходомъ, въ нихъ прятались во время набеговъ татаръ.\n\nВъ лесу въ скале есть высеченная пещера - комната въ 2 саж. ширины и длины и 1 саж. высоты. \n\nНа границе с. Белоча и Малокиша - курганъ. \n\nНа берегу Днестра следы батарей.",
                        "iconContent": "456"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.982782904296897, 47.88489748967493]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лабушна (с. Кодымский р-н)",
                        "description": "\nс. при ист. р. Мелокиша. \n\n3 кургана, каждый вышиною до 2 саж. Крестьяне, распахивая на своей земле одинъ изъ кургановъ, наткнулись на камень, сказавшійся каменной бабой. Они извлекли ее на верхъ и поставили на кургане.\n\nВъ 1875 г. крестьяне при вспашке поля помещика, на урочище \u0026quot;Цыганска Рыпа\u0026quot;, нашли кладъ - около 3 фунт. серебр. монетъ XVI и XVII ст.",
                        "iconContent": "457"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.14208466210939, 48.01613339051049]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Молокишъ (с. Молокишул Маре (?), Молдова)",
                        "description": "\nс. вблизи Днестра. \n\nВъ окрестностяхъ села расположена могильникъ изъ гробницъ, устроенныхъ изъ известковыхъ плитъ, безъ курганныхъ насыпей. Открытъ въ 1879 г. при паханьи поля. Въ гробницахъ найдены след. предметы славянского типа: 5 широкихъ височныхъ колецъ изъ тонкой бронзовый проволоки въ два оборота спирали; бронзовая височная привеска въ виде проволочной плоской спирали въ 6 оборотовъ; куски четырехугольной набивной пластинки изъ листовой бронзы; обломки глиняной широкогорлой урны съ лепнымъ шнурочкомъ.",
                        "iconContent": "458"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.046640936523406, 47.85671538085016]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ержевъ (с. Хыржеу, Приднестровье)",
                        "description": "\nПри Днестре. \n\nНа возвышенныхъ берегахъ Днестра есть земляные насыпи-батареи и курганы.",
                        "iconContent": "459"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.01093540624997, 47.80840008537891]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Красненькое (с. Красненькое, Молдова) ",
                        "description": "\nНа поле, въ местности, называемой Западня, находится естественная пещера, длиною въ 5 сажень; въ ней, по преданію, пряталось населеніе при набегахъ татаръ.",
                        "iconContent": "460"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.136248211425762, 47.84562283672959]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Домница (с. Домница, Котовский р-н)",
                        "description": "\nНа восточной стороне села у горы находятъ серебр. римскія монеты; попадаются оне наичаще после сильнаго дождя, размывающаго гору. \n\nВъ этой месности найдены 10 сербр. римскихъ монетъ I - III ст. по Р. X.\n\nНа вост. стороне села есть два кургана одинъ большой, другой меньшій. \n\nВъ поле есть несколько небольшихъ кургановъ; одинъ изъ нихъ былъ раскопанъ крестьянами съ целью найти кладъ, и въ кургане нашли человеч. кости, обложенныя камнями; кости были засыпаны, а камень употребленъ на устройство колодца.",
                        "iconContent": "461"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.225512091308612, 47.80678109565652]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рыбница (г. Рыбница, Молдова)",
                        "description": "\nУ местечка есть 6 кургановъ, обложенныхъ камнями. \n\nВъ 35 верст. отъ Рыбницы, по дороге къ р. Ягорлику раскопанъ курганъ и въ немъ найдена урна съ пепломъ (трупосожженіе).\n\nВъ 1867 г. Юргевичъ раскопалъ два кургана, обложенныхъ камнями. Погребенія не обнаружено. Въ насыпи найдены лошадиные зубы, зерна проса и гречи, множество сливяныхъ косточекъ, вырезанныхъ сбоку, рукоять изъ оленьяго рога.\n\nЗа местечкомъ къ северу около последнихъ жилыхъ строеній начинается валъ, продолжающійся параллельно берегу Днестра, на разстояніи около 400 саж., a затемъ поворачивающій къ берегу реки. Высота вала около 1 саж. \n\nВъ 1897 г. найдена серебр. монета Марка Аврелія.",
                        "iconContent": "462"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.01030552734374, 47.76217336554369]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Захватинцы (с. Выхватинцы, Молдова)",
                        "description": "\nс. при Днестре. \n\nВъ 1871 г. близъ села, на берегу реки, найдена бляха желтаго металла, покрытая тисненымъ орнаментомъ.",
                        "iconContent": "463"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.99897587646484, 47.67320569455668]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Батушане (с. Бутучень, Молдова)",
                        "description": "\nс. при Днестре. \n\n9 кургановъ.",
                        "iconContent": "464"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.02197850097656, 47.533655151885725]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Жура (с. Жура, Молдова)",
                        "description": "\nПри Днестре. \n\n7 кургановъ.",
                        "iconContent": "465"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.03639805664062, 47.51970275249965]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Михалевка (с. Михаловка, Молдова)",
                        "description": "\nПри Днестре. \n\n3 кургана. \n\nНадъ обрывомъ возле рч. Тростянца, въ яру, назыв. \u0026quot;Китросы\u0026quot;, есть естественная скальная пещера съ круглымъ въ нее входомъ. Входъ идетъ сначала сверху внизъ почти отвесомъ несколько саженъ, затемъ идетъ коридоромъ горизонтально на протяженіи 150 - 200 шаговъ, постепенно суживаясь, а въ конце отверстіе засыпано осунувшеюся землею. На стене коридора высечены разные знаки.\n\nВъ 1888 г. на урочище Осіяньска Гора крестьяне раскопали маленькую могилу и нашли въ ней бронзовыя стрелы и обломки железа.\n\nВъ 1891 г. въ селе крестьянинъ копая погребъ, нашелъ 2 глиняныхъ сосуда: широкую низкую чашку красивой отделки изъ серой глянцевитой глины и небольшую высокую чашку, похожую на первую по отделке и матеріалу, а также железный тонкій мечь съ плоскою рукоятью сибирскаго типа (предметы скифскіе).",
                        "iconContent": "466"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.115018967285167, 47.48410723191809]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гармацкое (с. Хармацка, Молдова)",
                        "description": "\nПри Днестре. \n\nНадъ обрывомъ р. Днестра - две пещеры, высеченныя, повидимому, рукою человека. На стенахъ видны следы жилого помещенія, начертанія крестовъ, разныя углубленія въ стенахъ; стены закопчены дымомъ. Вышиною пещера въ ростъ человека. По преданію, здесь жители укрывались отъ набеговъ татаръ. \n\nТретья такая же пещера находится въ лесу въ урочище Гальче. \n\n9 кургановъ на в. отъ с. Гармацкаго.",
                        "iconContent": "467"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.095449570312503, 47.43055193279946]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Красный Кутъ (?, Молдова)",
                        "description": "\nПри Днестре. 7 кургановъ.",
                        "iconContent": "468"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.095106247558583, 47.416338927383315]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Цыбулевка (с. Цыбулевка, Молдова)",
                        "description": "\n2 кургана.",
                        "iconContent": "469"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.100256088867184, 47.402588248907165]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ягорликъ (с. Ягорлык, Молдова)",
                        "description": "\nНедалеко отъ м., при впаденіи рч. Ягорлика въ Днестръ, сохранились следы земляныхъ валовъ бывшаго здесь укрепленія.\n\n3 кургана. Одинъ изъ нихъ, большой, находится на границе земель м. Ягорлика и сс. Дойбанъ и Дубовой. Этотъ курганъ назыв. Сутовою могилою (отъ молд. \u0026quot;суто\u0026quot; - сто), потому что здесь было около 100 малыхъ кургановъ, теперь распаханныхъ.",
                        "iconContent": "470"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.155531052246086, 47.385802866171055]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Нестоита (с. Нестоита, Котовский р-н)",
                        "description": "\nПри рч. Тростянце. \n\n7 кургановъ вокругъ села.",
                        "iconContent": "471"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.35357014843748, 47.765267209260934]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кульна (с. Старая Кульна (?), Котовский р-н)",
                        "description": "\nПри той же речке [Тростянце]. \n\n6 кургановъ на высокомъ месте.",
                        "iconContent": "472"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.31820790478513, 47.69461949601759]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гавиносы (с. Гавиносы, Красноокнянский р-н)",
                        "description": "\nВъ 5 верст. отъ села на ю.-з., въ лесу, въ урочище Аркасъ, въ 1893 г., при копаній ямы для выжиганія извести, нашли подземный ходъ, сначала узкій, а затемъ расширяющійся и разделяющійся на два.",
                        "iconContent": "473"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.298981830566387, 47.663782268784175]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Топала (с. Топалы, Красноокнянский р-н)",
                        "description": "\nПри рч. Тростянце. \n\nУ села 8 кургановъ: 4 разбросаны на возвышенностяхъ, 4 - составляюсь группу у границы земель д. Журы.",
                        "iconContent": "474"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.302758380859338, 47.60205279647278]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чорна (с. Чёрная, Красноокнянский р-н)",
                        "description": "\nУ села на возвышенности 7 кургановъ.",
                        "iconContent": "475"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.338120624511685, 47.61760810962263]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Цыгановка (с. Цехановка, Красноокнянский р-н)",
                        "description": "\nПри Тростянце. \n\n2 кургана.",
                        "iconContent": "476"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.19184243164063, 47.47111359810906]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Любомирка (с. Любомирка, Котовский р-н)",
                        "description": "\nПри верховьяхъ р. Ягорлика. \n\n2 кургана.",
                        "iconContent": "477"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.48504006347652, 47.76545472292054]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Глубочекъ (с. Глубочок, Котовский р-н)",
                        "description": "\nПри той же речке [Ягорлыке]. \n\n3 кургана въ долине рч. Ягорлика.",
                        "iconContent": "478"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.489159936523414, 47.728869060269595]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Фліора (с. Флора, Красноокнянский р-н)",
                        "description": "\nПри р. Ягорлике. \n\nУ села 2 кургана.",
                        "iconContent": "479"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.482980126953088, 47.592487471196215]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тисколунгъ (с. Должанка, Красноокнянский р-н)",
                        "description": "\nПри р. Ягорлике. \n\nУ села 2 кургана.",
                        "iconContent": "480"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.39817940673824, 47.482751687928086]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Артировка (с. Артыровка, Красноокнянский р-н)",
                        "description": "\nПри р. Ягорлике. \n\nУ села 2 кургана.",
                        "iconContent": "481"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.358697290039025, 47.47204474073788]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дубов (с. Дубово (?), Красноокнянский р-н (?)",
                        "description": "\nПри р. Ягорлике. \n\n8 кургановъ.",
                        "iconContent": "482"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.269090051269348, 47.436882592590806]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дойбаны (с. Дойбаны, Молдова)",
                        "description": "\n3 кургана.",
                        "iconContent": "483"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.206261987304668, 47.391439516466924]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гордіевка (с. Гордиевка, Тростянецкий р-н)",
                        "description": "\nс. въ с.-з. углу уезда. \n\nЗа селомъ на бывш. Шпаковомъ шляху 8 небольшихъ кургановъ.",
                        "iconContent": "484"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.313952425539984, 48.52246618757198]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тростянчикъ (с. Тростянчик, Тростянецкий р-н)",
                        "description": "\nПри Буге, въ с.-з. углу уезда. \n\nВъ селе въ 100 шагахъ отъ церкви \u0026quot;Замчыще\u0026quot; въ виде четырехугольника, окруженнаго валами. \n\nВъ 2 верстахъ отъ села, по теченію р. Буга, на пахотныхъ крестьянскихъ поляхъ, при дороге въ с. Кошаринцы, другое \u0026quot;Замчыще\u0026quot; съ земляными валами. \n\nНа близлежащихъ поляхъ выпахиваются разные предметы - глиняные черепки, бусы и др.\n\nНа ю.-з. отъ Т., при границе полей кошаринскихъ и демидовскихъ, по дороге въ м. Бершадь, большой курганъ. \n\nЗа селомъ возле экономич. гумна другой курганъ.",
                        "iconContent": "485"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.373003939211866, 48.518360868754336]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сумовка (с. Сумовка, Бершадский р-н)",
                        "description": "\nПри Буге. \n\nНайдены кремневые топоръ и долото.",
                        "iconContent": "486"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.491106966555602, 48.485506269051044]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Демидовка (с. Демидовка, Тростянецкий р-н)",
                        "description": "\nНа с.-з. отъ Ободовки. \n\nНа с. отъ села, около дороги изъ м. Тульчина въ м. Бершадь, находится 2 большихъ кургана, уже отчасти распаханные.",
                        "iconContent": "487"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.34073160034468, 48.45537073325798]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Войтовка (с. Вийтовка, Берщадский р-н)",
                        "description": "\nНа с. отъ Бершади. \n\nПо средине села въ усадьбе священника находится небольшой съ котловинами холмъ, называемый Замчыще. Народъ говоритъ, что здесь есть клады, почему назадъ тому несколько летъ некоторые изъ крестьянъ разрывали холмъ, но, кроме черепковъ глиняной посуды, ничего не найдено.",
                        "iconContent": "488"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.540545443118095, 48.42430316896453]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Беризки Бершадскіе (с. Берёзки-Бершадские, Бершадский р-н)",
                        "description": "\nс. при Буге. \n\nВъ селе, на усадьбе священника, примыкающей къ церковному погосту, находятся пещеры съ пещерною церковью. Все эти пещеры искусственныя, вырытыя въ песчано-глинистомъ грунте, на глубине 4 саж. Входъ въ пещеры находится въ яме, бывшей раньше погребомъ. Пещеры представляютъ коридоръ шириною 1 1/1 - 1 1/2, арш. и высотою 2-3 арш., идущій съ с. на ю. съ искривленіями и на разстояніи 7 саж. отъ входа разветвляющійся на два хода или коридора, которые затемъ соединяются. Въ месте соединеній разветвленій коридора съ в. примыкаютъ две комнаты, изъ коихъ одна представляетъ алтарь церкви. Ширина и длина алтаря (вместе съ коридоромъ) 5 арш. при высоте свода въ 31/2, арш. Престолъ сложенъ изъ небольшихъ кирпичинъ, имеетъ въ длину, ширину и высоту по 1? арш.; слева примыкаетъ къ стене такой же жертвенникъ; престолъ и жертвенникъ покрыты цементомъ; стены кой-где подделаны кирпичомъ и сильно закопчены. Справа отъ алтаря примыкаетъ небольшая келья длиною 3 ? арш. и шир. 2 1/2 арш. при высоте въ 3 арш. Въ коридоре ниши.",
                        "iconContent": "489"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.723193148196227, 48.4156191096127]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Устье (с. Устье, Бершадский р-н)",
                        "description": "\nПри Дахне. \n\nВъ 1879 г. найдено 7 сер. талеровъ, 1 польскій 1628 г., 5 голландскихъ 1631-1668 гг. и 1 фридландскій 1631 г. \n\nНа крестьянскихъ поляхъ къ с. отъ села 3 кургана.",
                        "iconContent": "490"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.67066476684857, 48.37926699071463]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бершадь (г. Бершадь, Бершадский р-н)",
                        "description": "\nСъ ю.-з. стороны местечка, въ 10 саж. отъ помещичьяго сада и въ 100 с. отъ рч. Шаранановки \u0026quot;Замчысько\u0026quot; четырехугольной формы, обведенное валомъ вышиною въ 3 саж. Заключаетъ въ себе площадь около 400 кв. саж. Въездъ съ в. Въ Замчыське есть погреба, построенные, какъ говорятъ, въ Севастопольскую войну для храненія пороха. \n\nВъ 2 верст. отъ Замчыська на в. есть земляной валъ длиною въ 20 саж.",
                        "iconContent": "491"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.52097604614546, 48.36188190499195]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Флорина (с. Флорино, Бершадский р-н)",
                        "description": "\nПри Дахне. \n\nВъ 1894 г. найдено 20 польскихъ грошей XVII ст.",
                        "iconContent": "492"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.534708956301714, 48.34632176719454]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пятковка (с. Пятковка, Бершадский р-н)",
                        "description": "\nПри Дахне. \n\nВъ 1898 г. найдены серебр. польскія монеты Сигизмунда III. \n\n2 кургана въ 5 верст. отъ Пятковки съ ю. на высокой ровной площади, на крестьянскихъ поляхъ.",
                        "iconContent": "493"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.391886690676692, 48.322285694245096]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бандуровка (с. Бондуровка, Чечельницкий р-н)",
                        "description": "\nПри Дахне. \n\n1 курганъ въ версте отъ села къ ю. на крестьянскихъ поляхъ, распахивается.\n\nНедалеко отъ села на ю.-в. находится небольшая гора, называемая Городыще. Формой гора - усеченная пирамида; съ одной стороны (ю.-в.) гора соединяется съ другими горами. При вспашке крестьяне находили тамъ железныя вещи - копья (на подобіе церковныхъ копій) и \u0026quot;камни въ виде конца деревянной кочерги съ просверлиной, отшлифованныя\u0026quot; (каменныя орудія?).",
                        "iconContent": "494"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.231211641848574, 48.30625531298782]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Крикливецъ (с. Крикливец, Крыжопольский р-н)",
                        "description": "\nПри верх. Дохны. \n\nВблизи села находится круглое городище въ 20 саж. въ поперечнике; кругомъ окружено валомъ до 4 саж. высоты и рвомъ.\n\nКрестьяне нашли несколько медныхъ монетъ XVII - XVIII вв., медный крестъ и два литыхъ медныхъ подсвечника.",
                        "iconContent": "495"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.977496126711824, 48.32388845372589]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ободовка (с. Ободовка, Тростянецкий р-н)",
                        "description": "\nм. при рч. Бережанке и Бернадынке. \n\nПо дороге въ с. Жабокричку, близъ почтовой дороги, находится городище, называемое народомъ Семеныха. Оно подковообразное, въ длину имеетъ 37 саж., въ ширину 30, въ окружности 104 саж.: площадь занимаетъ до 200 кв. саженъ; окружено съ с.-в. и ю. валами. Поверхность площади ровная, поросшая дубовымъ лесомъ. Народъ говоритъ, что это укрепленіе устроилъ Семенъ Палій. По другому сказанію, его устроилъ разбойникъ Шпакъ, где жила его любовница Семеныха. Есть следы раскопокъ кладоискателей изъ крестьянъ.\n\nВъ 1897 г. найденъ кладъ изъ 982 мелкихъ серебряныхъ монетъ польскихъ, русскихъ и шведскихъ XVIII ст.",
                        "iconContent": "496"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.24648008984376, 48.40418443285917]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Балановка (с. Балановка, Бершадский р-н)",
                        "description": "\nс. при рч. Бернадынке. \n\nПри селе 5 кургановъ, изъ коихъ три довольно большіе, остальные еле заметны.",
                        "iconContent": "497"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.392735583007813, 48.40807047017498]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шарапановка (с. Шарапановка, Крыжопольский р-н)",
                        "description": "\nс. при верховьяхъ Бережанки. \n\n\u0026quot;Замчище\u0026quot; въ селе на усадьбахъ крестьянъ Григорія Лапія, Антонія Чернецкаго и Герасима Николаева.\n\nВъ 1883 г. около села найденъ кладъ, заключавшій въ себе около одного гарнца старинныхъ серебр. турецкихъ монетъ.",
                        "iconContent": "498"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.88158322753903, 48.493269602505784]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Жабокричъ (с. Жабокрич, Крыжопольский р-н)",
                        "description": "\nОколо 1880 г. найденъ кладъ, состоявшій изъ монетъ XVII в., серебрянаго ковша съ надписью молдавскаго воеводы Стефана, ложекъ, серегъ, креста и бусъ. \n\nВъ 1896 г. вырыли кладъ изъ 100 монетъ Сигизмунда III.",
                        "iconContent": "499"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.99693967285096, 48.38361640446608]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лугова (с. Луговая, Бершадский р-н)",
                        "description": "\nВблизи устья Дахны въ Бугъ. \n\n3 кургана въ 2 1/2 верст. отъ села на ровномъ месте, на помещ. земле, - одинъ отъ другого на разстояніи 60 саж.",
                        "iconContent": "500"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.73645688476557, 48.36577526842209]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Осіевка (с. Осиевка, Бершадский р-н)",
                        "description": "\nс. вблизи Буга, ниже устья Дахны. \n\n2 кургана на помещ. земле: одинъ по дороге въ с. Устье, другой въ с. Солгутовъ.\n\nМесто, где теперь старое кладбище, представляетъ собою городище съ большими валами. По народному преданію, здесь былъ городъ Осса.",
                        "iconContent": "501"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.737143530273407, 48.33236341937061]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Солгутовъ (с. Солгутово, Гайворонский р-н)",
                        "description": "\nВъ конце села есть земляные окопы и рвы; здесь, по преданію, былъ городъ Краснополь.",
                        "iconContent": "502"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.839453710937455, 48.32824262439535]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Соломія (с. Соломия, Гайворонский р-н)",
                        "description": "\nд. при Буге, на гран. Балтскаго у. \n\nНебольшой курганъ въ 2 верст. отъ деревни, на ровномъ месте, по дороге въ с. Солгутовъ.",
                        "iconContent": "503"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.87653256835932, 48.29526420486298]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ольшанка Бершадская (с. Котовка, Гайворонский р-н)",
                        "description": "\nс. вблизи Буга, на гран, Балтск. у. \n\nВъ 3 верст. отъ села, надъ Бугомъ, на высокой крутой горе - \u0026quot;Замчище\u0026quot; четырехугольной формы, обнесенное валами. \n\nВнизу на берегу реки на камняхъ есть изображенія людей, лошадей, ружей, подковъ; здесь же находять чугунныя пули, куски железа.\n\nВъ самомъ селе на ур. Бурты есть следы валовъ. \n\nСъ южной стороны села 2 раскопанныхъ кургана, съ с. 8 кургановъ въ рядъ, съ зап. на крестьянскихъ поляхъ 1 большой курганъ съ крестомъ.\n\nМонастырище на крестьянской усадъбе; следовъ бывшаго здесь монастыря нетъ, но, по разсказамъ старожиловъ, здесь еще въ начале нынешняго столетія было старое зданіе церкви.",
                        "iconContent": "504"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.816819956054708, 48.27724534709282]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Романовка (с. Романовка, Бершадский р-н)",
                        "description": "\nУ села есть 1 курганъ.",
                        "iconContent": "505"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.668847849121114, 48.26441006170727]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лесниче (с. Лесничье, Бершадский р-н)",
                        "description": "\nУ села въ поле 3 кургана.",
                        "iconContent": "506"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.5861070654297, 48.260742241632194]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Любашовка (в составе с. Голдашовка, Бершадский р-н)",
                        "description": "\nПри Яланце, около Голдашовки. \n\nУ села 1 курганъ на поле.",
                        "iconContent": "507"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.7072999975586, 48.23219297112966]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кидрасовка (с. Кидрасовка, Бершадский р-н)",
                        "description": "\nКъ ю. отъ села, на помещ. поле 1 курганъ.",
                        "iconContent": "508"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.72721271728518, 48.250998308910944]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рудницкое (с. Рудницкое, Песчанский р-н)",
                        "description": "\nБлизъ ст. Попелюхъ. \n\nВъ 1 версте отъ села къ в., на церковной земле, съ южной стороны отъ дороги, идущей въ Ольгополь, на возвышенномъ месте - \u0026quot;Замчище\u0026quot;, окруженное глубокимъ рвомъ и валомъ.",
                        "iconContent": "509"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.007713999999996, 48.25507365422414]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Городище (с. Городище, Песчанский р-н)",
                        "description": "\nм. вблизи верховьевъ р. Савранки. \n\nВъ 2 верст. отъ м. къ ю., по направленно къ с. Рудницкому, въ 300 саж. отъ почтовой дороги находится городище, называемое Замчище. Помещено на поле, оканчавающемся съ с. крутымъ обрывомъ. Площадь городища имеетъ въ длину 60 саж., въ ширину 44, въ окружности 178 саж.; форма eгo полукруглая, поверхность ровная, поросшая дубами. Съ с.-в. и з. окопано рвомъ, съ ю., где примыкаетъ къ ровному полю - двумя рвами и валомъ между ними. Ровъ длиною 178 саж., шириною 3 саж.; валъ длиною 90 саж. Входъ съ с. и з. Въ 1889 г. кладоискатели изъ крестьянъ копали здесь и находили глиняные горшки.",
                        "iconContent": "510"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.07363196874999, 48.2672236494674]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Луги (с. Луги, Чечельницкий р-н)",
                        "description": "\nс. при рч. Савранке. \n\nТри городища: \n\n1) одно называется Бардацкимъ въ 3 верст. отъ села въ такъ называемой \u0026quot;Шкафаровой долине\u0026quot;, въ дубовомъ казенномъ лесу, на возвышенности. Въ длину имеетъ 40 саж., въ ширину 30 саж. и въ окружности около 140 саж.; форма четырехугольная; поверхность ровная. Окружено валомъ и рвомъ, которые поросли лесомъ. Входъ съ в. и з.\n\n2) Второе городище, называемое Селища, въ 5 верст. отъ села, также въ \u0026quot;Шкафаровой долине\u0026quot;, на границе сс. Вербки и Куреневки. Длина - 21 саж., ширина 13 саж, и окружность 68 саж.; форма четырехугольная; поверхность ровная, раскопанная при размежеваніи полей и распаханная; въ некоторыхъ местахъ есть следы кладоискательства. Помещено на берегу ручья. Обнесено рвомъ. Входъ съ з. Здесь находили турецкія деньги, б. ч. медныя.\n\n3) Третье городище въ 1 1/2 верст. отъ с. Лугъ въ казенномъ лесу, на ур. \u0026quot;Паланка\u0026quot;, на усадьбе лесника, на берегу бывш. пруда, на месте коего ныне колодецъ; имеетъ въ окружности по рву более 98 саж. Форма eгo кругообразная. Поверхность ровная, занятая постройками лесника. Обведено валомъ и рвомъ. Входъ съ ю.",
                        "iconContent": "511"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.134743418945305, 48.22319477129402]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Демовка (с. Демовка, Чечельницкий р-н)",
                        "description": "\nПри Савранке. \n\nУ села 4 кургана, изъ нихъ l - близъ села на берегу пруда \u0026quot;Усатаго\u0026quot; ; другой - въ 3 верст. отъ села на возвышенномъ месте, при дороге въ Бершадь; третій - въ версте отъ села на высокомъ месте, на помещичьей земле; четвертый - въ 2 верст. отъ села тоже на помещичьей земле, близъ Рачинскаго колодца.",
                        "iconContent": "512"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.57831641699214, 48.15390670493728]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Беризки Чечельницкіе (с. Берёзки-Чечельницкий, Чечельницкий р-н)",
                        "description": "\nс. при рч. Савранке. \n\nУ села 3 кургана, изъ коихъ одинъ на казенной даче, на высокомъ месте, - раскопанъ неизвестно кемъ; другой - въ 2 1/2 верст. отъ села на поле, при дороге въ с. Новополь; третій - въ 2 верст. отъ села при дороге въ Демовку, - последній раскопанъ крестьянами въ 1867 г. съ. целью отыскать кладъ.",
                        "iconContent": "513"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.63805457617181, 48.14172963588026]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Волова (с. Воловая, Балтский р-н)",
                        "description": "\nНа ю. отъ Березокъ. \n\nУ села 1 курганъ.",
                        "iconContent": "514"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.613335337890575, 48.09690219091473]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ивашкова (с. Ивашков, Кодымский р-н)",
                        "description": "\nс. близъ м. Кодымы. \n\nКъ с. отъ села есть колодецъ, назыв. \u0026quot;Гайдамацка керныця\u0026quot;; возле нея видны остатки валовъ.",
                        "iconContent": "515"
                    },
                    "geometry": {"type": "Point", "coordinates": [29.188856032226546, 48.125989745367555]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мясковка (с. Городковка, Крыжопольский р-н)",
                        "description": "\nм. при рч. Марковке. \n\nГородище, назыв. Батарея, въ 5 верст. отъ Мясковки, съ ю.-з. стороны ея, и въ 3 верст. отъ села Джугастры; имеетъ форму продолговатаго четырехугольника, расположено на ровномъ месте. Земляныя укрепленія вполне сохранились: окружено рвомъ въ 1 1/2 сажени ширины и валомъ въ 1 саж. высоты. Длина городища 7 саж., ширина 2 саж. Входа незаметно. \n\n6 кургановъ при местечке; изъ нихъ 3 небольшихъ съ ю., 1 съ ю.-з. и 2 съ з.",
                        "iconContent": "516"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.68511695166015, 48.37836285685725]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Джугастра (с. Джугастра, Крыжопольский р-н)",
                        "description": "\nУ села 7 кургановъ, изъ коихъ 4 на крестьянскихъ поляхъ распахиваются, а 3 - въ лесу.",
                        "iconContent": "517"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.63911170263671, 48.342212836516204]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Джугастрянская Слободка, или Лежовка (с. Леоновка (?), Крыжопольский р-н)",
                        "description": "\n2 кургана въ поле.",
                        "iconContent": "518"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.586583321288824, 48.33809284321767]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Петруновка (с. Петруновка, Крыжопольский р-н)",
                        "description": "\nДача близъ Лежовки. 1 кург. въ поле.",
                        "iconContent": "519"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.554310982421867, 48.3511383425585]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вербка Волоская (с. Вербка, Крыжопольский р-н)",
                        "description": "\n4 кургана, изъ нихъ одинъ въ селе на берегу речки и 3 - въ лесу.\n\nВъ селе, въ той части, которая, по преданію, называлась Краснополь, находится холмъ, называемый Подзамче. Здесь видны валы и канавы. Находятъ здесь разные железные предметы - стремена и др., а также пули.\n\nНайденъ ромбовидный наконечникъ копья (при раскопкахъ А. Вишневскаго).",
                        "iconContent": "520"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.572850411132798, 48.294125394673664]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Зеленянка (с. Зеленянка, Крыжопольский р-н)",
                        "description": "\nПри верховьяхъ рч.Ольшанки. \n\nВъ 2 верст. отъ села на ю.-в. въ глубокой долине, на уроч. Козарынъ лисокъ, где, по преданію, жители некогда прятались отъ татаръ, отыскиваются разныя старинныя монеты.\n\nВъ 1843 г. на усадьбе крестьянина Кушнира, при перестройке дома, найдено много старинныхъ серебряныхъ монетъ, две серебр. ложки и серебр. поясъ.",
                        "iconContent": "521"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.87640193652344, 48.34544673139097]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Голубече (с. Голубече, Крыжопольский р-н)",
                        "description": "\nНа ю.-з., въ бывш. лесу, на разстояніи полуверсты отъ села - валы; здесь, по преданію, жители прятались при татарскихъ набегахъ.",
                        "iconContent": "522"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.848070259277332, 48.368440473536616]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Горячковка (с. Горячовка, Крыжопольский р-н)",
                        "description": "\nПри р. Ольшанке. \n\nПо направленію къ с. Ольшанке 2 кургана, называемые Шыбеныця, и 2 другіе на крестьянскихъ поляхъ.",
                        "iconContent": "523"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.751596565429693, 48.331596591017835]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ольшанка Побережская, при р. Ольшанке (с. Ольшанка, Крыжопольский р-н)",
                        "description": "\n20 могилъ, изъ нихъ 9 въ черте села и 11 - на поле.\n\nВъ северной части села на горе местность называется Замчисъко; здесь, говорятъ, было когда-то местечко, и донедавна были валы, но теперь эта местность занята подъ усадьбы, и валы раскопаны. Существуетъ много легендъ о кладахъ въ той местности.",
                        "iconContent": "524"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.62594043749998, 48.25507722838811]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Трибусовка (с. Трибусовка, Песчанский р-н)",
                        "description": "\nПри рч. Окнице. \n\nНа поляхъ с. Трибусовки и д. Слободки разсеяно 44 кургана.\n\nВъ 1896 г. крестьяниномъ выкопана большая глиняная амфора.",
                        "iconContent": "525"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.657869453613273, 48.188085538668034]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Окница (с. Окница, Молдова)",
                        "description": "\nПри рч. Трибусовке. \n\nНа поляхъ разсеяно 8 кургановъ. \n\nНа урочище Лыса гора есть какія-то ямы, занимающія въ общемъ площадь въ окружности до 150 саж.\n\nВъ вост. стороне села, въ Болганской долине, на южномъ склоне горы, пещера въ виде кельи. На вост. стороне виденъ высеченный крестъ и надписи. Верхъ пещеры обвалился. Вокругъ пещеры растетъ хвойный лесъ. Народъ называют эту местность Монастырище.",
                        "iconContent": "526"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.639673347656235, 48.13387711628037]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кузьминъ (с. Кузьмин, Молдова)",
                        "description": "\nПри устье рч. Окницы въ Днестръ. \n\nНа ферме Сваричевскаго, надъ Днестромъ есть обширная пещера съ следами обитанія въ ней человека.",
                        "iconContent": "527"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.634523506347662, 48.097322846626874]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Грушка (с. Грушка, Молдова)",
                        "description": "\nПри Днестре, немного выше Кузьмина. \n\nВъ 2 верст. отъ села есть кругообразное городище, длиною въ 60 саж., шириною 2 саж., окружностью 125 саж., поверхность ровная, распахивается подъ посевы. Лежитъ на высокой горе. Входъ съ ю., отъ Днестра.\n\nУ села 17 кургановъ, одинъ изъ нихъ называется Виха. \n\nСъ с.-в. отъ села въ 1 1/2 верстахъ есть много насыпей (до 128) и ямъ (до 50), называемыхъ Бурты, а также Поноры.",
                        "iconContent": "528"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.56242572802734, 48.12215501181801]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Христища (с. Миролюбовка, Песчанский р-н)",
                        "description": "\nПри рч. Каменке. \n\nВъ 1892 г. найденъ кладъ изъ 498 польскихъ серебр. монетъ XVII ст.",
                        "iconContent": "529"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.83811823242186, 48.25793134918864]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Песчанка (пгт Песчанка, Песчанский р-н)",
                        "description": "\nПо дороге въ с. Кукулы круглый окопъ, имеющій въ поперечнике 10 саж.; высота вала, которымъ онъ окруженъ, достигаетъ 3 саж.",
                        "iconContent": "530"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.887900031738248, 48.206551226248905]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дмитрашовка (с. Дмитрашовка, Песчанский р-н)",
                        "description": "\nс. на Каменке. \n\nУ села 3 кургана; изъ нихъ 2 при дороге изъ с. Дмитрашовки въ Мясковку и 1 близъ долины \u0026quot;Кинернякъ\u0026quot;.\n\nВъ возвышешюй части села, надъ скалистымъ обрывомъ есть две каменныхъ горы, изъ коихъ одна называется Замчыще, другая - Звиныця (здесь найденъ колоколъ, который теперь виситъ на колокольне приходской церкви). На Замчыще вдоль обрыва виденъ валъ; здесь въ земле находятъ человеческія кости. По преданію, на одной горе, назыв. Замчыще, была крепость, а на другой - башня съ сигнальнымъ колоколомъ.",
                        "iconContent": "531"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.77288690917965, 48.19243554897582]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кукулы (с. Куклы, Песчанский р-н)",
                        "description": "\nПри Каменке. \n\nУ села 2 кургана; изъ нихъ одинъ при дороге въ Пещанку, другой возле долины \u0026quot;Хрустовой\u0026quot;.",
                        "iconContent": "532"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.747481025390606, 48.170393500066744]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Болганъ (с. Болган, Песчанский р-н)",
                        "description": "\nПри рч. Каменке. \n\nНа левой стороне рч. Каменки, на границе с. Хрустовой, есть большая пещера, входъ въ которую заваленъ. \n\nЕсть также две пещеры въ селе, въ скалахъ.\n\nНа западъ отъ села 2 группы кургановъ: въ одной 11, въ другой 26 кургановъ, обложенныхъ камнями. Къ юго-востоку отъ села 3-я группа, состоящая изъ 7 кургановъ. Въ 1889 г. г. Нейманъ раскопалъ 4 кургана 2-й группы. Въ каждомъ кургане найдено два круга камней, уставленныхъ концентрически въ 2 этажа. Скелеты покрыты корытами или выдолбленными колодами, укрепленными посредствомъ рядовъ кольевъ. Скелеты найдены лежащими на спине, головою къ W и NW. У скелетовъ найдены: бронзовая булавка, железныя ножницы, бронзовые перстни, бронзовыя и платиновыя зеркала и экземпляръ сурrеау monetae. (Это, вероятно, курганы кочевниковъ XIII-XIV вв.; см, Зап. И. P. A. O. XI, 281-282.).",
                        "iconContent": "533"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.72859827392575, 48.145584797764386]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Хрустова (с. Хрустовая, Молдова)",
                        "description": "\nс. на Каменке. \n\nУ села разсеяно 29 могилъ на поляхъ, на высокомъ месте.",
                        "iconContent": "534"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.730658210449185, 48.107889245112894]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Севериновка (с. Севериновка, Молдова)",
                        "description": "\nПри Каменке. \n\nВъ одной изъ скалъ пещера съ узкимъ входомъ, - не изследованная; народъ говоритъ, что тамъ спрятаны церковныя вещи и деньги.\n\nНа одной изъ скалъ, прилегающихъ къ пещере, видны следы какъ бы существовавшей тамъ постройки, а на одномъ камне сохранилось высеченное изображеніе человеческой стопы.\n\nВъ кургане близъ села найдены след. предметы времени переселенія народовъ: два железные наконечника стрелъ - одинъ въ виде кленоваго листа, другой въ виде треугольника, обращеннаго кверху основаніемъ, - железная сабля, ножъ и разныя принадлежности сбруи.",
                        "iconContent": "535"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.725165046386696, 48.0653334139904]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Каменка (Каменка, Молдова)",
                        "description": "\nм. при Днестре. \n\nВъ 1853 г. на берегу Днестра найденъ глиняный кувшинъ и въ немъ старинная серебряная монета, которая взята была владельцемъ именія кн. Витгенштейномъ. \n\nВъ 1873 г. въ одной небольшой пещере найдено несколько польскихъ серебр. монетъ величиною въ пятакъ, чекана 1700 года. \n\nВъ 1889 г. крестьяне Дудники, добывая глину близъ Днестра, нашли глиняный кувшинь и въ немъ серебряный поясъ, две серъги съ привесками и 7 польскихъ монетъ XV ст.\n\n8 кургановъ къ ю. отъ местечка, изъ нихъ 7 на пахотныхъ поляхъ и 1 на сенокосе при Днестре.\n\nВъ 1899 г. Н.Е. Бранденбургомъ произведены раскопки курганнаго кладбища на берегу Днестра. \n\nВъ курганахъ обнаружены погребенія съ конями. Могилы находились въ материке подъ небольшими курганными насыпями, состоящими изъ груды камня известняка и чернозема. Въ каждой могиле заключался скелетъ въ вытянутомъ положеніи; подъ скелетомъ бревенчатая настилка, a съ боку остовъ коня. Иногда конь выше, a человеческій скелетъ ниже рядомъ. Въ могилахъ находимы были конскія удила, стремена, железные наконечники стрелъ, ножи, огнива, костяныя пластинки, небольшіе бронзовые сосуды, глиняныя пряслицы; въ одпой, повидимому, остатки ковчана, покрытаго берестою. Въ составе того же кладбища оказалось несколько кургановъ безъ конскихъ остововъ; въ этихъ курганахъ находимы были небольшія бронзовыя круглыя зеркала, оселки, железныя шила, ножи, конскія удила, бронзовыя шпильки, бусы, железныя ножницы современной намъ формы. Черепа, какіе можно было измерить по сохранности, все короткоголовые. Г. Бранденбургъ относитъ эти могилы къ тюркскимъ кочевникамъ - печенегамъ.",
                        "iconContent": "536"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.70387903564449, 48.03080268016503]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Подойма (с. Подойма, Молдова)",
                        "description": "\nс. при Днестре, ниже Каменки. \n\n7 кургановъ на крестьянской земле; изъ нихъ некоторые обложены камнемъ, некоторые обведены рвами.\n\nНа поле городище-майданъ, называемое Батареею, въ немъ будто находили ядра и картечь.",
                        "iconContent": "537"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.77494684570311, 47.997170396844155]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Студена (с. Студёная, Песчанский р-н)м",
                        "description": "\nНа ю. отъ Песчанки. \n\nУ села 2 кургана на возвышенномъ месте.",
                        "iconContent": "538"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.85425440185544, 48.144895494880885]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Загнитковъ (с. Загнитков, Кодымский р-н)",
                        "description": "\nВъ 2 в. отъ села, по направленію къ с. Валядинке, урочище, называемое Шашковъ; находится оно на высокомъ месте, надъ оврагомъ, въ длину и ширину имеетъ 1400 саж. По преданію, это старое кладбище. Въ немъ находили скелеты, обложенные каменными плитами. Местность взрыта добывателями плитъ и распахивается. \n\nОколо местечка есть обширная пещера.",
                        "iconContent": "539"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.886526740722626, 48.04507820738878]},
                    "options": {"preset": "islands#lightblueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Валядинка (с. Валя-Адынкэ, Молдова)",
                        "description": "\nВъ северной части села возле кладбища есть пещера съ входомъ на подобіе двери, где видна какъ будто стертая надпись. По преданію, здесь былъ монастырь, монахи коего были истреблены татарами; по другому сказанію, здесь прятались жители отъ татаръ при ихъ набегахъ.",
                        "iconContent": "540"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.844984687499974, 48.01491072119181]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Алексеевка (с. Алексеевка, Кодымский р-н)",
                        "description": "\nБлизъ дороги изъ Алексеевки въ Ольгополь земляная насыпь, назыв. Шанецъ или Батареи.",
                        "iconContent": "541"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.9232622753906, 47.98956552154542]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рашковъ (Рашково, Молдова)",
                        "description": "\nм. при устье Рашковки въ Днестръ.\n\nВъ углу, образуемомъ впаденіемъ рч. Рашковки въ Днестръ, съ левой ея стороны, на конце высокой плоской возвышенности, возвышающейся на 70 саж. надъ Днестромъ, находится городище, неправильной четырехугольной формы, обнесенное валомъ; на трехъ углахъ его обширные рондели. Вблизи городища съ южной стороны небольшой лесокъ называется Караулъ. Это остатки замка, устроеннаго въ XIV-XV в., вел. кн. Витовтомъ подъ названіемъ Караулъ, или Каравулъ.\n\nВдоль по оврагу рч. Рашковки съ правой ея стороны несколько скальныхъ гротовъ и одна объемистая пещера.\n\nМежду оврагомъ Рашковки и параллельнымъ ему оврагомъ Богарня тянется валъ, пересекающій съ ю. на с. возвышенность (называемую Кіевка) на протяженіи до 2 верстъ.\n\nНа поляхъ следы распаханнаго кургана.\n\nВъ местечке, въ томъ месте, где теперь еврейскія лавки, былъ, по преданію, монастырь. При постройкахъ находили въ земле древнюю кладку. Имеется железная печать, найденная въ Ямпольскомъ уезде, съ надписью: \u0026quot;Печать монастіра Рашъковского мітрополітанъскаго\u0026quot;; въ средине изображеніе святого съ поднятыми руками, и въ одной руке книга съ изображеннымъ на ней крестомъ; по бокамъ святого надпись: cв. w ни... (кажется, нужно читать: святитель отецъ Николай).",
                        "iconContent": "542"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.835028327636696, 47.949448440760214]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Катериновка (с. Катериновка, Молдова)",
                        "description": "\nВблизи м. Рашкова. \n\nВъ 1888 г. крестьяниномъ Скрынникомъ по добываніи камня въ скале найденъ кладъ, заключавшій въ себе серебр. турецкія монеты въ числе 21, доставленныя въ Имп. Археол. Коммиссію.\n\nВъ 1/2 в. отъ села курганъ - Домнына могыла. \n\nНа уроч. Кіевка находится группа ямъ, назыв. Панорами.",
                        "iconContent": "543"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.866614020996018, 47.93445413143888]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Строиницы (с. Строешть, Молдова)",
                        "description": "\nПри Днестре. \n\nВъ 1890 г. на крестьянскомъ поле найденъ кладъ: 1 венгерскій червонецъ Сигизмунда (1410-1438 гг.), 50 пражскихъ грошей (XIV ст.), 2 молдавскихъ гроша и 30 сер. ордынскихъ монетъ съ клеймомъ города Кафы. Монеты доставлены въ Имп. Арх. Комм., а впоследствіи переданы въ Кіев. университетъ св. Владимира.\n\nНа с.-в. отъ села въ горе есть пещера, называемая Бабына скала. \n\nНа з. отъ села въ скале есть также пещера, называемая Пономарева скала. На той горе, где пещера, было, по народному сказанію, первоначальное поселеніе с. Строинецъ.\n\nНа крестьянскихъ поляхъ следы 1 кургана.\n\nВообще въ Ольгопольскомъ уезде были находки римскихъ монетъ (около 1837 г. 1348 мон. I-II в.), а также арабскихъ.",
                        "iconContent": "544"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.943174995117126, 47.88759757753552]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ивашковцы (с. Иванковцы, Тывровский р-н)",
                        "description": "\nВъ 1891 г. найденъ кладъ, состоявшій изъ монетъ польскихъ, прусскихъ и австрійскихъ XVII ст., также серебр. цепочки, серегъ и украшенныхъ розетками пластинокъ.",
                        "iconContent": "545"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.382330745117187, 48.960509039218195]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Черемошна (с. Черемошное, Тывровский р-н)",
                        "description": "\nНа c. отъ Краснаго. \n\nВъ двухъ верстахъ отъ села къ з., на помещичьемъ поле, на возвышенности, группа изъ 7 кургановъ - одного большого и шести меньшихъ, окружающихъ большой, Народъ называетъ большой курганъ Могылою Нечая. Въ 1884 г. здесь выкопаны кости, 2 большихъ стремени и шпора.",
                        "iconContent": "546"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.417692988769513, 48.95553517381708]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гришовцы (с. Гришевцы, Тывровский р-н)",
                        "description": "\nНа с.-з. отъ м. Краснаго. \n\nНа поле, по направленію къ с. Маянову (Винн. у.), на высокомъ месте, насыпь-валъ (городище). Насыпь длиною въ 280 саж., а шириною въ 4 саж.; она имеетъ форму растянутаго круга. Поверхность площади холмистая и распахивается подъ посевы. Насыпь размыта водой, которая протекаетъ по средине насыни. Тамъ, где вода размываетъ, находять куски сплава краснаго цвета, въ роде того, какой остается въ кузнечномъ горне во время раскаливанія железа для ковки.",
                        "iconContent": "547"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.342848628417972, 48.94920407818319]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Красное (с. Красное, Тывровский р-н)",
                        "description": "\nВъ 1853 г. найденъ кладъ изъ 419 серебр. монетъ польскихъ и бранденбургскихъ XVII в.\n\nВъ черте местечка разрушенное городище. Помещено оно на низкомъ берегу пруда. Форма четырехугольная, поверхность площади ровная, застроенная усадьбами. Изъ внешнихъ укрепленій сохранились два вала, изъ коихъ одинъ длиною 410 саж., а шириною 4 саж., другой длиною 900 саж.",
                        "iconContent": "548"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.40018352832031, 48.91640511871335]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пироговъ (с. Пирогов, Тывровский р-н)",
                        "description": "\n1 курганъ.",
                        "iconContent": "549"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.477774470703125, 48.90690068224881]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рахны Полевые (с. Рахны-Полевые, Тывровский р-н)",
                        "description": "\n1 курганъ на помещичьей земле.",
                        "iconContent": "550"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.511076777832013, 48.91368975100493]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ярошенка (с. Ярошенка, Жмеринский р-н)",
                        "description": "\nВъ 1882 г. найдены были серебряныя монеты четырехугольной формы, весомъ въ общемъ до 3 фунтовъ.",
                        "iconContent": "551"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.236877739746095, 48.942806580064655]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Уяринцы (с. Уяринцы, Тывровский р-н)",
                        "description": "\nМежду селомъ Уяринцами и д. Бушинкою находится пещера величиною въ 1 1/2 саж.; около нея какіе-то фундаменты построекъ.",
                        "iconContent": "552"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.482010186035115, 48.86404251310276]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лопатинцы (с. Лопатинцы, Шаргородский р-н)",
                        "description": "\nВъ 1852 г. на поляхъ вместе съ человеческими костями найдены были золотыя монеты: 1 венеціанская и 19 голландскихъ червонцевъ 1645-1720 гг.",
                        "iconContent": "553"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.36768370898433, 48.81259750800125]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рахны Лесовые (с. Рахны-Лесовые, Шаргородский р-н)",
                        "description": "\n2 кургана въ саду помещика.",
                        "iconContent": "554"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.482010186035115, 48.78606104424928]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Телилинцы (с. Телелинцы, Жмеринский р-н)",
                        "description": "\nс. въ с.-з. углу уезда. \n\nНайденъ кремневый топоръ. сделанный отбоинами.",
                        "iconContent": "555"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.997550708984384, 48.91606745007939]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Молчаны (с. Молчаны, Жмеринский р-н)",
                        "description": "\nНайденъ молотъ изъ песчанника полированный, цилиндрической формы, съ просверлиною (длины 11 сант., діаметръ цилиндра 4 сант.).",
                        "iconContent": "556"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.023643238281245, 48.877585633245765]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Федоровка (с. Фёдоровка, Шаргородский р-н)",
                        "description": "\nПри Мурафе вверху. \n\nОколо села находится городище, называемос Орликово.",
                        "iconContent": "557"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.170585376953134, 48.873962280982944]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Копыстеринъ (с. Копыстырин, Шаргородский р-н)",
                        "description": "\nНедалеко отъ рч. Мурафы, на с.-з. отъ м. Ст. Мурафы, древнее село, упоминаемое въ документахъ 1432 года. \n\nНа краю села колодецъ, называемый \u0026quot;Кирныця князя Феодора Острожскаго\u0026quot;.",
                        "iconContent": "558"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.134879810546867, 48.8513103485551]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Mуpaфa Старая (с. Мурафа, Шаргородский р-н)",
                        "description": "\nВъ местечке есть погреба и подземные ходы. \n\nНайдены серебр. римскія монеты Люція Вера 166 г. по P. Хр., императрицы Отациллы 244-249 г. и 1 восточная.\n\nВъ 3 верстахъ отъ местечка, по дороге въ урочище Коблева, городище кругообразаой формы; длина его 44 саж. ширина 40 саж. и въ окружности 170 саж. Поверхность ровная, распахивается подъ посевы. Помещено на высокомъ месте. Обведено рвомъ, который не везде заметенъ; длина рва 176 саж., ширина до 4 саж. Входа незаметно, но, по словамъ старожиловъ, онъ былъ съ в. Существуетъ сказаніе о засыпанныхъ дверяхъ подъ землею, о сокровищахъ, зарырыхъ тамъ, и т. п. \n\nБлизъ местечка 3 кургана.",
                        "iconContent": "559"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.215241417968738, 48.77233353244504]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Деребчинъ (с. Деребчин, Шаргородский р-н)",
                        "description": "\nс. на в. отъ ст. Мурафы.\n\nВъ 1891 г. найденъ полированный продолговатый точильный брусокъ съ просверлиною, изъ кремнистаго сланца.",
                        "iconContent": "560"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.33128450878904, 48.75553787703051]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ксендзовка (с. Вербовка (?), Шаргородский р-н)",
                        "description": "\nс. на с.-в. отъ Джурина. \n\nВъ 1/2 в. отъ села курганъ при дороге въ с. Голынчинцы, нa возвышенномъ пахотномъ поле; на вершине его каменный крестъ.",
                        "iconContent": "561"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.35325716503903, 48.70193561011175]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Голынчинцы (с. Голынчинцы, Шаргородский р-н)",
                        "description": "\nНа церковномъ поле курганъ; при дождяхъ вода выноситъ изъ него человеческія кости, толстые черепки и однажды железное кольцо.",
                        "iconContent": "562"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.391709313476543, 48.66988309777767]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Политанка (с. Политанки, Шаргородский р-н)",
                        "description": "\nПри Мурашке. \n\nВъ 1887 г. крестьянинъ Николай Олейникъ, копая у себя въ усадьбе погребъ, выкопалъ монетный кладъ изъ 369 старинныхъ серебр. монетъ низкопробныхъ (Имп. Арх. Ком. уплатила ему за этотъ кладъ 9 р. 14 к.).",
                        "iconContent": "563"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.12735079296873, 48.63985789225225]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Саинка (с. Саинка, Черневецкий р-н)",
                        "description": "\nНа Мурафе. \n\nВъ 1870 г. на p. Мурафе во время спада воды найдено было много польскихъ серебр. монетъ. После въ томъ месте находили монеты почти ежегодно.",
                        "iconContent": "564"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.191895470703102, 48.549674338085055]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Черновцы (пгт Черневцы, Черневецкий р-н)",
                        "description": "\nм. при сліяніи рч. Мурафы и Мурашка. \n\nБлизъ местечка есть скальная пещера. \n\n4 кургана на крестьянскихъ поляхъ, на ровномъ месте; изъ нихъ 2 большихъ къ ю. отъ местечка, при дороге въ с. Бабчинцы.",
                        "iconContent": "565"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.112244591796852, 48.54192375679829]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Коссы (с. Косы, Черневецкий р-н)",
                        "description": "\nс. при рч. Лозовой, впадающей справа въ Мурафу. \n\nПри вспашке поля найденъ стволъ стариннаго пистолета. \n\nУ села 1 курганъ.",
                        "iconContent": "566"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.017221772460925, 48.470083791611664]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вилы Яругскіе (с. Вилы Яругские, Черневецкий р-н)",
                        "description": "\nПри вспашке полей находили кремневые молотки. \n\nБлизъ села въ лесу Халасова, на берегу pч. Мурафы, надъ утесистою скалою находится городище, назыв. крестьянами Городысько. Оно окружено рвомъ, сохранившимся на протяженіи 63 саж. въ полукруге; ширина и глубина рва более 1 саж. \n\nУ села 2 кургана вышиною около 1 1/2 саж.",
                        "iconContent": "567"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.036791169433588, 48.44427916735919]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Грушка (с. Грушка, Могилёв-Подольский р-н)",
                        "description": "\nБлизъ рч. Мурафы. \n\nВъ 1882 г. на поле одного крестьянина найдена была кремневая стрела (наконечникъ). \n\nНа крестьянскихъ поляхъ 2 кургана.",
                        "iconContent": "568"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.990099274902338, 48.4447360010674]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бандышовка (с. Бандышовка, Могилёв-Подольский р-н)",
                        "description": "\nБлизъ рч. Мурафы. \n\n6 кургановъ, изъ коихъ 2 кургана большихъ: одинъ по дороге въ с. Грушку, другой при почтовой дороге въ Ямполь. Въ первомъ въ 1853 г. крестьяне добывали камень для Бандышовской почтовой станцій, но ничего не нашли.",
                        "iconContent": "569"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.996965729980452, 48.40794766071556]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мервинцы (с. Мервинцы, Могилёв-Подольский р-н)",
                        "description": "\nс. при Мурафе. \n\n9 кургановъ, изъ коихъ одинъ находится среди села, два на крестьянскихъ поляхъ, пять на помещичьихъ и одинъ на церковномъ поле.\n\nНа скалистомъ берегу речки есть пещера, где, по народному сказанію, скрыты клады бывшимъ здесь разбойникомъ Полищукомъ.\n\nНесколько летъ тому назадъ при вспашке земли нашли три медныхъ топорика; куда они девались - не выяснено.\n\nВъ 1887 г. найдено несколько старинныхъ копій и бомбъ. Находятъ часто старинныя монеты.",
                        "iconContent": "570"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.050867402343734, 48.37593602376282]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ивановка (с. Ивоновка, Могилёв-Подольский р-н)",
                        "description": "\nПри Мурафе. \n\n2 кургана на крестьянскихъ поляхъ, на ровномъ месте, близъ почтовой дороги.",
                        "iconContent": "571"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.05052407958984, 48.36564226657303]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дорошовка (с. Дорошовка, Ямпольский р-н)",
                        "description": "\n2 кургана.",
                        "iconContent": "572"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.111292207031237, 48.33268817640698]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Буша (с. Буша, Ямпольский р-н)",
                        "description": "\nс. при впаденіи рч. Бушки въ Мурафу. \n\nВъ 1883 г. найдено 2 кремневыхъ небольшихъ нуклеуса, 3 толстыхъ кремневыхъ остроконечныхъ осколка, изъ нихъ два отделаны въ виде сверла, и кремневый отбивной скребочекъ.\n\nНаходятъ при вспашке полей кремневые топоры.\n\nВъ 1873 г. при рытье канавы, на глубине 1 1/2 арш. найдены 4 бронзовыхъ кельта обычнаго типа, украшенные треугольниками въ три линіи.\n\nУ села - пещера на правомъ берегу Бушки, несколько выше впаденія ея въ Мурафу; длина пещеры 10 метровь, ширина 2,2 метра и высота 1,4 метра. Есть и другая пещера вблизи, входъ въ которую заваленъ. Возле пещеръ на скалахъ есть много надписей XVII-XIX ст. Тамъ же на скале, на граните, находится рельефъ, изображающій следующее: съ одной стороны стоитъ дерево безъ листьевъ, разделяющесся на четыре ветви; на одной изъ ветвей сидитъ петухъ. Подъ деревомъ стоитъ на коленяхъ человеческая фигура, напоминающая несколько каменную бабу; фигура эта держить въ рукахъ чашу, совершая какъ бы моленіе. Сзади, за человекомъ, стоитъ фигура оленя съ ветвистыми рогами. Между петухомъ и рогами оленя квадратъ въ виде рамки, но произведенный не рельефомъ, a выдолбленный въ скале.\n\nВозле с. Буши по направленію къ Дорошовке, на высокомъ месте, между рч. Бушинкой и Мурафой, находится городище. Форма ero четырехугольная, площадь длиною въ 317 саж., шириною въ 288 саж. и окружностью 1210 саж. Поверхность площади холмистая; часть ея занята сельскимъ кладбищемъ. Городище некогда было обведено рвомъ и валомъ, часть коихъ сохранилась ныне съ ю.-в. въ 350 саж., шириною въ 10 саж. Съ ю. городище защищено оврагомъ. Первоначальнаго въезда не заметно. По преданію здесь былъ большой городъ Голополь или Антополь.\n\nПри селе 5 кургановъ, изъ коихъ четыре на помещичьихъ поляхъ и одинъ на крестьянскихъ; при раскопке находили кости и сосуды съ углемъ.",
                        "iconContent": "573"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.12021859863281, 48.342645317556325]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гажбіевка (с. Гальжбиевка, Ямпольский р-н)",
                        "description": "\nс. при рч. Мурафе. \n\n4 кургана на возвышенныхъ местахъ.\n",
                        "iconContent": "574"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.220654904785153, 48.26275229078336]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Белая (с. Белая, Ямпольский р-н)",
                        "description": "\nс. при Мурафе. \n\n1 курганъ на крестьянскихъ поляхъ, при дороге изъ Могилева въ Ямполь.",
                        "iconContent": "575"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.21516221630859, 48.25541656607409]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Флеминда (с. Оксановка, Ямпольский р-н)",
                        "description": "\nд. при Днестре. \n\n2 кургана: одинъ на поле, другой, вышиною до 6 саж., на берегу Днестра.",
                        "iconContent": "576"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.188383041503894, 48.2314520938785]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Субботовка (с. Субботовка, Могилёв-Подольский р-н)",
                        "description": "\nс. при Днестре, на гран. Могил. у. \n\nВъ 1864 г. возле усадьбы крестьянина Семена Бондара найденъ кладъ, состоявшей изъ старинныхъ серебряныхъ монетъ величиною въ пятакъ; кладъ отобранъ былъ у него начальствомъ.",
                        "iconContent": "577"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.992543063476564, 48.32992305446003]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Яруга (с. Яруга, Могилёв-Подольский р-н)",
                        "description": "\nм. при Днестре. \n\n1 курганъ на поле, близъ почтовой дороги.",
                        "iconContent": "578"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.045593227539058, 48.330516809581205]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Михайловка Яругская (с. Михайловка, Ямпольский р-н)",
                        "description": "\nс. при Днестре. \n\n2 кургана на крестьянскихъ поляхъ. \n\nНа крестьянскихъ же поляхъ сохранились следы трехъ земляныхъ насыпей, называемыхъ местнымъ населеніемъ батареи. Здесь находили чугунныя бомбы.",
                        "iconContent": "579"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.095031704101554, 48.27348066615225]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Боровка (с. Боровка, Черневецкий р-н)",
                        "description": "\nс. при рч. Бушке. \n\n2 кургана, изъ коихъ одинъ, большій (выш. около 1 саж.), находится на помещичьемъ поле, другой, меньшій на крестьянскомъ.",
                        "iconContent": "580"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.259139980468728, 48.49873087703768]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бабчинцы (с. Бабчинцы, Черневецкий р-н)",
                        "description": "\nс. при рч. Бушке. \n\nВъ 1892 г. найденъ древній глиняный сосудъ. \n\n2 кургана на крестьянскихъ поляхъ.",
                        "iconContent": "581"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.167129482421853, 48.42086434087411]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Горышковка (с. Горышковка, Томашпольский р-н)",
                        "description": "\nм. вблизи верховьевъ рч. Русавы. \n\nВъ 1890 г. на экономическомъ поле крестьянка Домникія Бурачковская нашла глиняный горшокъ съ 74 римскими серебр. монетами I и II вв. по Р. X. (Имп. Арх. Комиссія за этотъ кладъ уплатила Бурачковской 15 руб. и передала монеты въ Эрмитажъ.)\n\nОколо 1870 г. найденъ былъ горшечекъ, наполненный римскими серебр. монетами - денаріями; изъ нихъ 4 находятся въ Кам. Древнехранилище: 2 Фаустины Старшей (141-161 гг.), 1 Фаустины Младшей (161-175 гг.) и 1 Сабины (126-138 гг. по Р. Хр.).\n\nЗа селомъ на Смакогузовой горе группа могилъ; это, по преданію, чумное кладбище 1812-1813 гг.",
                        "iconContent": "582"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.614883322753908, 48.64123077205286]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Русава Великая (с. Великая Русава, Томашпольский р-н)",
                        "description": "\nс. при верх. рч. Русавы. \n\nПо преданію, къ с. отъ села было местечко Русава или Белая Русава, въ которой находились 3 православныхъ церкви и 1 армянская.",
                        "iconContent": "583"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.449745078124952, 48.608001033740244]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рознатовка (с. Рожнятовка, Томашпольский р-н)",
                        "description": "\nБлизъ села, при дороге въ с. Антоновку - городище. Здесь есть следы плохо сохранившихся окоповъ, а среди нихъ небольшая площадка въ 40 кв. саж. Местность эта известна у крестьянъ подъ именемъ Подзамче.",
                        "iconContent": "584"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.35258473876945, 48.56973684059351]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Антоновка (с. Антоновка, Томашпольский р-н)",
                        "description": "\n6 кургановъ, изъ коихъ пять въ лесу, а одинъ на крестьянскомъ поле.",
                        "iconContent": "585"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.42845906738272, 48.538283734620634]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Комаргородъ (с. Комаргород, Томашпольский р-н)",
                        "description": "\nм. при левомъ притоке рч. Русавы. \n\nВъ черте местечка - городище, на ровномъ месте, примыкающее съ ю. къ пруду и речке. Въ длину имеетъ 271, ширину 157 и въ окружности более 800 саж. Форма четырехугольная. Поверхность ровная, занятая еврейскими домами и крестьянскими усадьбами. Съ с. валъ и здесь помещается церковь. По средине съ с. на ю. оврагъ глубиною въ 18 саж. шириною 50 саж. Съ з., в. и с. валъ и ровъ. Съ ю. рва и вала нетъ; здесь, съ ю. стороны, находится 10 волнообразныхъ возвышеній - батарей. По преданію, здесь была крепость города.\n\nНа в. отъ городища курганъ, окружность коего въ основаній 40 саж., высота 1 1/2 саж. Кроме того есть еще 1 курганъ на усадьбе помещика.",
                        "iconContent": "586"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.60183705810539, 48.53167152295138]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Томашполь (с. Томашполь, Томашпольский)",
                        "description": "\nм. при левомъ прит. Русавы. \n\nВъ скале есть длинныя пещеры, а также остатки скальной церкви.",
                        "iconContent": "587"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.511543173828002, 48.547174649699414]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ярошовка (с. Ярышевка, Томашпольский р-н)",
                        "description": "\nОколо м. Томашполя. \n\nПри дороге въ м. Мясковку 1 небольшой распаханный курганъ.",
                        "iconContent": "588"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.513259787597544, 48.52939124854745]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Стена (с. Стена, Томашпольский р-н)",
                        "description": "\nПри р. Русаве. \n\nВысокая гора, на которой находится церковь и приходское кладбище, называется иногда Замковою, На ней заметны фундаменты древнихъ построекъ и валъ, перерезывающій гору, длиною около 50 саж. Находять здесь монеты XVI-XVIII столетія и ценныя вещи; особенно такіе клады находятъ на местномъ приходскомъ кладбище. Такъ, въ 1888 г. крестьяне Лукіанъ Комарчукъ и Исаакъ Швець, копая на кладбище могилу, выкопали 25 штукъ золотыхъ монетъ, 1 серебряную 1672 г., а также ценныя вещи. Находкой своей они поделились и одинъ изъ нихъ продалъ свою часть за 10 руб., но находка эта была отобрана у того третьяго лица и представлена полиціей въ Имп. Арх. Комиссію, которая выдала находчикамъ 120 р.\n\nВъ одной изъ горъ, при которыхъ лежитъ село, такъ называемой Яланской (такъ какъ далее расположены грунты села Яланца), на берегу речки Русавы, противъ церкви с. Стены, пещера. Входъ въ пещеру идетъ коридоромъ изъ песчано-известковой скалы, имея сначала 11/2 арш. высоты и 4 ширины, a затемъ суживаясь и разветвляясь на несколько проходовъ, куда проникнуть трудно вследствіе обваловъ. На сводахъ и стенахъ есть надписи.\n\nВъ р. Русаве, а также на усадьбахъ находятъ часто серебряныя и медныя изделія, куски свинца, стрелы, оружіе.\n\nНа поле на высокомъ месте 3 кургана.\n\nНа косяке каменной церкви с. Стены есть полуистертая надпись; по преданію, эта церковь построена казакомъ Нечаемъ. Въ церкви старинная икона св. Николая, весьма чтимая.",
                        "iconContent": "589"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.41747273925769, 48.452028836461956]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Писаревка Волоская (с. Писаревка, Ямпольский р-н)",
                        "description": "\nс. при рч. Русаве. \n\nНа поляхъ есть 17 кургановъ, изъ нихъ 13 на крестьянскихъ и 4 на помещичьихъ поляхъ. \n\nВъ 1878 г. найденъ кладъ, состоявший изъ золотыхъ и серебряныхъ монетъ Сигизмунда III.",
                        "iconContent": "590"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.398246665038947, 48.32786459951366]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дзыговка (с. Дзыговка, Ямпольский р-н)",
                        "description": "\nс. при рч. Корытной, притоке Русавы. \n\nУ села 6 кургановъ. \n\nНаследники землевладельца Людвига Ярошинскаго имеютъ остатки очень редкой коллекціи медалей и монетъ, пріобретенной последними отъ бывшаго владельца с. Низшей Кропивны, Гайсин. у., Генриха Подгороденскаго. Коллекція заключаетъ въ себе медали и монеты по преимуществу польскія.",
                        "iconContent": "591"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.31591077246094, 48.36233475687512]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тростянецъ (с. Тростянец, Ямпольский р-н)",
                        "description": "\nс. при рч. того же имени, впадающей въ Корытну, на с. отъ Ямполя. \n\nПри устройстве сахарнаго завода найдено несколько бронзовыхъ топориковъ.",
                        "iconContent": "592"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.231453374999987, 48.36096200809425]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ямполь (г. Ямполь, Ямпольский р-н)",
                        "description": "\nг. при впаденіи Русавы въ Днестръ. \n\nВъ 1883 г. найдено 2 кремневыхъ отбивныхъ ножа разной величины и толстый остроконечный отбивной осколокъ. \n\nПри городе 5 кургановъ.",
                        "iconContent": "593"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.279518560546883, 48.24414231998666]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пороги (с. Пороги, Ямпольский р-н)",
                        "description": "\nд. при Днестре. \n\n4 кургана. \n\nНедалеко отъ Днестра въ уроч. Глубочокъ на скале высечена какая-то надпись, значительно изглаженная временемъ.",
                        "iconContent": "594"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.32209058203124, 48.240014358133436]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Янкуловъ (с. Иванков, Ямпольский р-н)",
                        "description": "\nс. ниже Ямполя при Днестре. \n\nБлизъ села на владельческой земле, въ урочище Глубочокъ, при дороге въ с. Подлесовку, земляные валы, называемые шведскими. \n\n4 кургана на высокомъ месте.",
                        "iconContent": "595"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.37564893164063, 48.21363335851217]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Цекиновка (с Цекиновка, Ямпольский р-н)",
                        "description": "\nм. при Днестре, ниже р. Янкулова. \n\nНа крестьянскихъ поляхъ близъ Днестра въ 1 версте находится полукрутая земляная насыпь, называемая народомъ Городыще. Насыпь имеетъ въ діаметре 16 саж., а по венцу - до 250 саж.\n\nНадъ Днестромъ въ скале две, совершенно открытыя, пещеры, одна шириною до 5 арш., другая до 3 арш. 2 кургана при м. Цекиновке на поле.",
                        "iconContent": "596"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.320030645507806, 48.15715502631757]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кислицкое (с. Кислицкое, Томашпольский р-н)",
                        "description": "\nс. при верх. Марковки. \n\nНа с.-в. отъ села небольшой курганъ съ каменнымъ крестомъ, где, по народному сказанію, погребенъ основатель села казакъ Кислица; \n\nКроме того есть еще у села 3 кургана.",
                        "iconContent": "597"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.67920596826169, 48.545413124590105]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вербова (с. Вербовая, Томашпольский р-н)",
                        "description": "\nНа ю.-в. отъ Кислицкаго. \n\nВъ 1892 г. найдены орнаментированныя кафли.",
                        "iconContent": "598"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.74306400048825, 48.50664499542297]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Марковка (с. Марковка, Томашпольский р-н)",
                        "description": "\nм. при верх. рч. Марковки. \n\nВъ средине местечка стоитъ старинное каменное четырехугольное зданіе, въ которомъ помещаются лавки; по угламъ его башни съ бойницами.",
                        "iconContent": "599"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.712164952636687, 48.46898855516003]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Яланецъ (с. Яланец, Томашпольский р-н)",
                        "description": "\nс. при рч. Яланце, правомъ притоке Марковки. \n\nБольшая могила въ двухъ верстахъ отъ села по дороге въ м. Томашполь; на насыпи деревяный крестъ.",
                        "iconContent": "600"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.490787999999995, 48.38072925005456]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Качковка (с. Качковка, Ямпольский р-н)",
                        "description": "\nПри Яланце, На поляхъ много кургановъ. \n\nВъ 1889 г. открытъ древній могильникъ. Въ могилахъ найдены окрашенные костяки.",
                        "iconContent": "601"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.45920230664062, 48.29076825792216]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Китросы (с. Должок, Ямпольский р-н)",
                        "description": "\n10 кургановъ на поляхъ.",
                        "iconContent": "602"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.518253820312502, 48.238389273312194]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Подлесовка (с. Подлесовка, Ямпольский р-н)",
                        "description": "\nПри устье Яланца въ Марковку. \n\nНа берегу Марковки есть 2 пещеры, въ которыя загоняютъ стада овецъ. \n\n7 кургановъ у села.",
                        "iconContent": "603"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.473278539550794, 48.243090686946175]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вольфановка (с. Приднестрянское, Ямпольский р-н)",
                        "description": "\nд. при рч. Марковке недалеко отъ впаденія ея въ Ольшанку. \n\n1 курганъ на возвышенномъ месте.",
                        "iconContent": "604"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.444782750976557, 48.19628652792981]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Косница Великая (с. Великая Косница, Ямпольский р-н)",
                        "description": "\nс. при устье Ольшанки въ Днестръ. \n\nНа поляхъ вдоль нагорнаго берега Днестра къ северу отъ села разсеяно 37 большихъ кургановъ.\n\nВъ селе на с.-з., на низкомъ берегу Днестра четырехугольное городище, называемое Польскій замокъ, въ 20 саж. отъ реки. Имеетъ въ длину и ширину 40 и въ окружности 160 саж., форма четырехугольная, поверхность ровная, занята крестьянскими избами. Обведено валомъ шириною въ 6 и высотою въ 1 1/2 саж. Входъ съ ю.\n\nВъ 1883 г. найдено 5 отбивныхъ стреловидныхъ кремневыхъ осколковъ. \n\nВообще въ Ямпольскомъ уезде были находки арабскихъ монетъ.",
                        "iconContent": "605"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.444439428222662, 48.138410186971655]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Баръ (г. Бар, Барский р-н)",
                        "description": "\nЗашт. гор. при Рове. \n\nВъ городе за прудомъ, образуемомъ речкой Ровомъ, остатки замка.\n\nНа окраине города земляной валъ длиною около 5 саж.\n\nВъ 2 верст. отъ Бара курганъ (народъ говоритъ, что это могила Выговскаго).\n\nВъ 1890 г. найденъ каменный полированный молотъ - топоръ съ просверлиною. \n\nВъ 1891 г. найденъ кладъ изъ 48 серебр. монетъ прусскихъ и польскихъ вместе съ меднымъ крестикомъ.",
                        "iconContent": "606"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.678175031738267, 49.07621028528131]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чемерисы Волоскіе (с. Чемерисы-Барские, Барский р-н)",
                        "description": "\nВъ 1890 г. найденъ полированный діоритовый молотъ-топоръ съ просверлиною большого размера и весьма изящной формы, лезвіе красиво закруглено книзу, обухъ окруженъ валикомъ.\n\nВъ 1887 г. найденъ каменный топорикъ. \n\nСъ ю.-з. стороны село Чемерисы окружено валомъ.",
                        "iconContent": "607"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.65791898925779, 49.06515731822435]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мытки (с. Мытки, Барский р-н)",
                        "description": "\nНа ю. отъ села выкапываютъ черепья и камни. Здесь, по сказанію народному, былъ городъ Золотой Ключъ. \n\nВъ этой местности найдена въ 1890 г. большая бронзовая монета Септимія Севера 194 г.\n\nНа помещичьей земле, въ уроч. Погонь 5 кургановъ, вышиною около 2 арш. каждый.\n\nНа уроч. Западня найдены: кремневая серповидная пила, сделанная мелкими отбоинами (дл. 11 стм.), кремневый топоръ, отполированный у лезвия (дл. 1072 стм.) и діоритовый цилиндрикъ-стержень, образовавшійся при просверливаніи молотка.",
                        "iconContent": "608"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.753177968261678, 48.97657200024384]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Матвейковъ (с. Матейкой, Барский р-н)",
                        "description": "\nВъ 1863 г. найденъ былъ старинный железный мечъ на поле, назыв. Майдебуровъ Лесокъ.",
                        "iconContent": "609"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.803646413085904, 48.971712757449204]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ялтушковъ (с. Ялтушков, Барский р-н)",
                        "description": "\nм. при верховьяхъ рч. Лядавы. \n\nНайденъ полированный топоръ съ просверлиною, на обухе следъ другой просверлины, сделанной раньше, когда орудіе было большее (дл. 10 стм., шир. 3 1/2 стм. и толщ. у просверлины 4 1/2 стм.).\n\nВъ 1887 г. найдено до 30 монетъ серебр. и билльонныхъ польскихъ и шведскихъ XVII ст.\n\nВъ 1888 г. найдены 2 серебряныя серьги, орнаментированныя бисерными пирамидками, и серебряная цепочка.",
                        "iconContent": "610"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.49913113220214, 48.99404008736313]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Слобода Ялтушковская (с. Слобода-Ялтушковская, Барский р-н)",
                        "description": "\nНа урочище \u0026quot;Борисово\u0026quot;, внизъ по течению рч. Лядавы, по сказанію народному, было поселеніе. Здесь находятъ толстыя черепья и \u0026quot;отполированные камни\u0026quot; (?).",
                        "iconContent": "611"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.507456708984375, 48.97731914527835]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ялтушковъ Подлесный (с. Подлесный Ялтушков, Барский р-н)",
                        "description": "\nНа помещичьей земле 1 курганъ.",
                        "iconContent": "612"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.550543714599623, 48.927235569169014]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Буцни (с. Буцни, Барский р-н)",
                        "description": "\nс. на ю.-в. отъ Ялтушкова, около Бара.\n\nПри селе, въ помещичъемъ лесу 2 кургана.\n\nВъ 1889 и 1891 гг. найдены: топорикъ изъ беловатаго кремня долотообразный, незаконченный полировкою; отбивной топорикъ изъ кремня, суженный къ обуху, съ отполированнымъ остріемъ; небольшой отбойникъ изъ беловатаго кремня шаровидный. \n\nВъ 1888 г. найдено несколько германскихъ талеровъ XVII ст. (города Гослара).",
                        "iconContent": "613"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.62882130249025, 48.96274020745492]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Верховна (с. Верховка, Барский р-н)",
                        "description": "\nм. при рч. Лядаве. \n\nВозле местечка находится \u0026quot;Городысько\u0026quot;, представляющее собою площадь въ форме пятиугольника, длиною 137 саж., шир. 132 саж.; окружено рвомъ шириною въ 4 саж. и валомъ въ некоторыхъ местахъ. Въездъ съ ю. Обращено ныне въ пахотное поле.\n\nВъ лесу подъ горою, недалеко отъ местечка, находится пещера съ крутыми поворотами, длиною въ 25 саж. Входъ въ пещеру шириною въ 1 саж. Въ 60-хъ годахъ местные крестьяне находили въ той пещере разное оружіе: ружья, сабли и т. п.",
                        "iconContent": "614"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.647981370361283, 48.902878585656005]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Примощаница (с. Примощаница, Барский р-н)",
                        "description": "\nНа помещичьихъ поляхъ 2 кургана, вышиною около 2 арш. каждый.",
                        "iconContent": "615"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.663001740844688, 48.90152055063274]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Маръяновка (с. Марьяновка, Барский р-н)",
                        "description": "\nс. при Лядаве. \n\nВъ 1/2 верст. отъ села, при дороге въ с. Премощаницу, на высокомъ месте, близъ рч. Лядавы, курганъ. По народному преданію. возле этого кургана было некогда местечко Марьянъ, которое разорено татарами, и въ этой могиле погребены убитые татарами.",
                        "iconContent": "616"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.685832703979433, 48.8743520555529]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Володовцы (с. с. Володиевцы, Барский р-н)",
                        "description": "\nс. на з. отъ м. Копайгорода. \n\nВъ 1851 г. найдено 974 монеты, между ними были: марк. Браденбургскаго, герц. Мюнстербергъ, герц. Юлихъ и Клеве, графства Мансфельдъ, епископства Бриксенъ, еписк. Верденскаго, аббатства Карбай, аббатства Кведлинбургъ, венгерскія княж. Семиградскаго, гор. Геттингена, городовъ Гамбурга, Гашельна, Гановера, Кельна, Олива, Рейхштейна, кн. Штетинъ - Померанскаго, Швейцарскаго кантона Цуга, графства Шаумбурга и княжества Липпе, 1553-1620 гг.",
                        "iconContent": "617"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.739219392211876, 48.858327005932395]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Долиняне (с. Долиняны, Мурованокуриловецкий р-н)",
                        "description": "\nс. возле м. Сниткова. \n\nВъ селе на холме, возле усадьбы крестьян. Ф.Осадчука, монастырище.",
                        "iconContent": "618"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.58502433862303, 48.82172294288118]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Котюжане (с. Котюжаны, Мурованокуриловецкий р-н)",
                        "description": "\nс. при рч. Лядаве. \n\nНа с. отъ села, выше на рч. Лядаве, въ урочище \u0026quot;Завальна\u0026quot; и въ лесе \u0026quot;Вусатынь\u0026quot;, видны бугры, рвы; попадаются черепья. Здесь, по преданію, былъ некогда городъ Котюга.\n\nУ землевладельца В.Ю. Гурскаго коллекція автографовъ польскихъ деятелей, большой архивъ, касающійся зем. владеній Язловецкихъ, Чуриловъ и др.",
                        "iconContent": "619"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.699082772460926, 48.76909538534422]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Курашовцы (с. Курашевцы, Мурованокуриловецкий р-н)",
                        "description": "\nс. на з. отъ Котюжанъ. \n\nВъ 1896 г. найдено два кремневыхъ полированныхъ топорика: одинъ дл. 12 1/2, шир. 3 ? и толщ. 1 стм.; а другой - дл. 8 1/2 шир. 3 1/2 и толщ. 2 стм.",
                        "iconContent": "620"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.59471265527344, 48.773861000008594]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ольчедаев Высшій (с. Высшеольчедаев, Мурованокуриловецкий р-н)",
                        "description": "\nНа левомъ берегу рч. Лядавы возле села, между речкой и оврагомъ, находится городище, назыв. народомъ Городысько. Оно имеетъ видъ треугольника, занимающаго внутри площадь около 100 кв. саж., при боковыхъ линіяхъ въ 23 саж. Съ одной стороны на внутренней площадке городища дугообразно расположены три вала различной величины.",
                        "iconContent": "621"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.683633248535156, 48.72754719878489]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Виножъ (с. Винож, Мурованокуриловецкий р-н)",
                        "description": "\nВъ 4 верст. отъ села, близъ дороги въ Могилевъ, на крестьянскомъ поле 1 распаханный курганъ.",
                        "iconContent": "622"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.70182935449217, 48.69596564743272]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Попелюхи (с. Попелюхи, Мурованокуриловецкий р-н)",
                        "description": "\nс. близъ рч. Лядавы. \n\nВъ 3 верст. отъ селенія, на правомъ берегу рч. Лядавы, въ 100 саж. разстоянія отъ последней, находится Городысько, занимающее площадь въ 200 кв. саж. Городище имеетъ форму подковы и находится на насыпи вышиною въ 5 саж. Входовъ и выходовъ не заметно. Одной своей стороной городище обращено къ речке, а другой, противуположной, - къ крутому оврагу.",
                        "iconContent": "623"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.659600655761707, 48.68550980746943]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ломозовъ (с. Ломазов, Могилёв-Подольский р-н)",
                        "description": "\nс. при рч. Лядаве. \n\nВъ 3 верст. отъ села, на крестьянскихъ поляхъ городище, называемое Валы. Помещается оно на высокомъ месте; форма его кругообразная, обведено кругомъ валомъ длиною въ 734 саж., а шириною въ 5 саж. Въездовъ много, но все они позднейшіе. \n\n2 кургана у села на крестьянскихъ поляхъ.",
                        "iconContent": "624"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.687753121582023, 48.64138940968671]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ольчедаевъ Низшій (с. Низший Ольчедаев, Могилёв-Подольский р-н)",
                        "description": "\nПри рч. Лядаве. \n\nВъ селеніи имеется городище, носящее названіе Мистысько. Помещается на высокомъ месте, при рч. Лядаве и овраге \u0026quot;Жовничи\u0026quot;. Форма кругообразная; площадь, занимаемая имъ, обнесена землянымъ валомъ, длиною въ 510 саж., и рвомъ; поверхность холмистая. Народъ говоритъ, что здесь былъ городъ \u0026quot;Надлугай\u0026quot;, а по другимъ - \u0026quot;Забугай-мисто\u0026quot;.",
                        "iconContent": "625"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.66852704736328, 48.63410808554165]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Иракліевка (с. Ираклиевка, Могилёв-Подольский р-н)",
                        "description": "\nд. при рч. Лядаве. \n\n3 кургана на крестьянскихъ поляхъ.",
                        "iconContent": "626"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.641747872558586, 48.62500494371577]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кукавка (с. Кукавка, Могилёв-Подольский р-н)",
                        "description": "\n2 кургана на зап. отъ села, на крестьянскихъ поляхъ.",
                        "iconContent": "627"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.704919259277332, 48.60292296462789]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Серебринецъ (с. Серебринцы, Могилёв-Подольский р-н)",
                        "description": "\nНа ю. отъ села церковный участокъ, называемый Шанцы, имеетъ на восточной стороне земляной валъ.",
                        "iconContent": "628"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.707322518554687, 48.57786978944493]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лядава (с. Лядова, Могилёв-Подольский р-н)",
                        "description": "\nс. при устье рч. Лядавы. \n\nНа склоне горы попадаются часто отбивныя кремневыя орудія.\n\nПещерная церковь въ скале надъ Днестромъ и кельи. Здесь былъ некогда монастырь. Въ этой пещерной церкви, ныне приходской, находится древняя, весьма чтимая икона Обретенія главы св. Іоанна Предтечи. \n\nПо соображеніямъ Я. Потоцкаго, Лядава лежитъ на томъ месте, где въ географіи Птолемея указанъ городъ Клепидава.",
                        "iconContent": "629"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.613252083984374, 48.499212862982766]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Нагоряне (с. Нагоряны, Могилёв-Подольский р-н)",
                        "description": "\nс. при Днестре выше Лядавы. \n\nВъ скале надъ Днестромъ находится 7 пещеръ. Самая обширная находится ниже другихъ; входъ въ нее съ юга, имеетъ видъ арки въ 8 метровъ ширины и 4 высоты въ средине; самая пещера имеетъ видъ залы неправильной элиптической формы, длиною въ 28 метровъ. Изъ другихъ пещеръ - только две доступны, они меньшихъ размеровъ.\n\nВозле пещеръ внизу по склону горы находится рядъ большихъ камней, напоминающихъ мегалитическія постройки. На камняхъ этихъ, какъ и на скалахъ и стенахъ пещеръ, вырезаны знаки, фигуры и даты (XVIII в.).\n\nВъ пещерахъ найдены: отбивной массивный осколокъ кремня, съ одного конца окресанный малыми отбоинами въ виде скребка и три толстыхъ остроконечныхъ осколка съ отбивными луковичками.\n\n2 кургана въ 132 саж. отъ села Нагорянъ, на ровномъ каменномъ плацу, близъ глубокаго оврага. Одинъ курганъ вышины 1 1/2 саж. и въ окружности 75 саж., другой вышиной въ 2 саж., а въ окружности 67 саж.",
                        "iconContent": "630"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.572739999023426, 48.49693111860852]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Галайковцы (с. Галайковцы, Мурованокурилецкий р-н)",
                        "description": "\nПри рч. Жване. \n\nНадъ речкой Жваномъ на возвышенной горе монастырище, обнесенное валомъ; здесь есть остатки стенъ, каменные кресты, груды камня и валы.",
                        "iconContent": "631"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.468713204589786, 48.65208193797417]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Березова (с. Надднестрянское, Мурованокуриловецкий р-н)",
                        "description": "\nНадъ Днестромъ на помещичьемъ поле каменная баба. \n\nВъ помещ. лесу \u0026quot;Дилъ\u0026quot; находится урочище Городище; здесь много ямъ, но валовъ нетъ.\n\nВъ лесу \u0026quot;Росоше\u0026quot; - курганъ, раскопанный въ 1885 г. экономомъ именія; найдены черепья и каменный крестъ.",
                        "iconContent": "632"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.421677987304594, 48.64707720863133]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Хоньковцы (с. Хоньковцы, Могилёв-Подольский р-н)",
                        "description": "\nНа границе полей сс. Хоньковецъ и Нишовецъ каменный столбъ на подобіе бабы въ тулупе. Местность эта называется Баба.",
                        "iconContent": "633"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.543557564941278, 48.55531124832132]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Козловъ (с. Козлов, Могилёв-Подольский р-н)",
                        "description": "\nПри Днестре. \n\nВъ окрестности села, близъ рч. Кираецъ, на урочище \u0026quot;Татарисько\u0026quot;, есть валъ. \n\nНа сев. отъ села находится каменная баба въ виде столба.",
                        "iconContent": "634"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.517465035644395, 48.48118426673411]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Романки (с. Украинское, Барский р-н)",
                        "description": "\nБлизъ рч. Неміи. \n\nВъ 1888 году найденъ кладъ изъ 123 монетъ серебр. и медныхъ временъ Сигизмунда III.",
                        "iconContent": "635"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.8364118740233, 48.822852346275525]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Хреновка (с. Приветное, Мурованокуриловецкий р-н)",
                        "description": "\nВъ 1854 г. найденъ кладъ изъ 204 монетъ - польскихъ и шведскихъ, 1622 -1648 года.",
                        "iconContent": "636"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.816499154296746, 48.7890625388436]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вендичане (пгт. Вендичаны, Могилёв-Подольский р-н)",
                        "description": "\nНайденъ кремневый нуклеусъ.",
                        "iconContent": "637"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.792466561523323, 48.61339604213846]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кричановка (с. Кричановка, Могилёв-Подольский р-н)",
                        "description": "\nКъ ю. отъ села, надъ рч. Неміею крутая возвышенность (урочище \u0026quot;Круглякъ\u0026quot;) представляетъ селище; здесь находятъ черепья весьма древняго производства.",
                        "iconContent": "638"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.85323468896472, 48.5908534490941]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Озаринцы (с. Озаринцы, Могилёв-Подольский р-н)",
                        "description": "\nм. при Неміи. \n\nКъ в. отъ местечка, въ 50 саж. отъ черты местечка, на ровномъ видномъ месте, около 150 земляныхъ насыпей. Населеніе называетъ ихъ \u0026quot;Буртами\u0026quot;. Каждая изъ насыпей имеетъ видъ конуса, основаніе коего представляетъ правильный четырехугольникъ. Каждая имеетъ въ длину до 4 саж., въ ширину около 3 саж. и въ окружности более 8 саж.; расположены правильными рядами на площади, имеющей въ длину 35 саж. и въ ширину 15 саж.; одна насыпь отъ другой на разстояніи 1/2 саж.\n\nСъ зап. стороны местечка, въ 100 саж. отъ него, на высокомъ берегу речки - остатки замка. Владелецъ Комаръ перестроилъ замковыя зданія въ амбары.\n\nНа з. отъ местечка въ 1 1/2 верст., на открытомъ ровномъ месте - 2 кургана.",
                        "iconContent": "639"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.805169503417847, 48.54026659747105]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Немія (с. Немия, Могилёв-Подольский р-н)",
                        "description": "\nс. при устье рч. Неміи. \n\nЕсть две группы могилъ: въ одной - 4, въ другой - 3 кургана. Въ 1891 г. въ первой группе г. Червинскій раскопалъ две могилы. Въ первой, покрытой камнями, на глубине 1 метра ниже горизонта, на подпочве найдено 2 скелета, головами къ з.; при нихъ браслеты тонкой бронзовой проволоки (1 ? оборота), просверленный зубъ лисицы и небольшой горшокъ изъ грубой глины съ двумя ушками. Во второй могиле найдены два скелета, одинъ надъ другимъ, головами къ с.-в.; у одного на шее гривна изъ тонкой бронзовой проволоки, за спиною маленькій полированный молотъ-топоръ изъ діабаза съ просверлиною.\n\nВъ 1892 г. найденъ железный конусообразный шлемъ безъ переносицы, края покрыты бронзовой вызолоченной пластинкой съ орнаментомъ (переплетенныя линіи).",
                        "iconContent": "640"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.757447640624868, 48.46360588555594]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Броница (с. Бронница, Могилёв-Подольский р-н)",
                        "description": "\nс. при Днестре, ниже Могилева. \n\nВозле селъ Броницы и Григоровки, въ лесу три насыпныхъ вала, расположенныхъ на протяженіи 3 верстъ.\n\nПодъ горой противъ Днестра, на владельческой усадьбе земляной ходъ, въ виде погреба, длиною въ 2 саж. \n\nВъ 60-хъ годахъ здесь найдены человеч. черепъ, железный топорикъ и около 3 арш. медной проволоки.\n\nВъ 1899 г. найдены монеты: одна золотая римская импер. Траяна Деція и другая серебр., повидимому, варварскаго чекана въ подражаніе римскому денарію.",
                        "iconContent": "641"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.89512006494129, 48.39963285452023]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Григоровка (с. Григоровка, Могилёв-Подольский р-н)",
                        "description": "\nс. при рч. Котлубаевке. \n\nЕсть урочище Городысько, пространствомъ около 10 десятинъ (церк. участокъ), обнесенное валомъ въ 3 и более саж, высоты. По народному сказанію, здесь сидела \u0026quot;царыця турецька\u0026quot;. Ходятъ разсказы о зарытыхъ тамъ кладахъ и бывали попытки искать ихъ.",
                        "iconContent": "642"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.92842237207018, 48.42683129214999]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Поповцы (с. Поповцы, Барский р-н)",
                        "description": "\nПри верховъяхъ Лозовой. \n\nВъ 1877 г. найденъ серебряный литовскій шелягъ 1567 года.",
                        "iconContent": "643"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.832978646484246, 48.912092255103104]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кацмазовъ (с. Кацмазов, Жмеринский р-н)",
                        "description": "\nНа церковномъ хуторе - урочище Старый Кацмазовъ. Здесь при вспашке находятъ польскія монеты и разные предметы домашняго обихода.",
                        "iconContent": "644"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.939065377441267, 48.901681635506286]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Грабовцы (с. Червоное, Барский р-н)",
                        "description": "\nВъ 2 верст. отъ села по направленію къ с. Кацмазову городище. Помещено на высокомъ месте, на берегу рч. Гнилой. Длина городища 50, ширина 21, а окружность 150 саж. Форма овальная. Поверхность холмистая, частью распахивается. Съ с. и з. сохранился валъ, окружавшій городище, длиною въ 80 саж., шириною въ некоторыхъ местахъ до 12 саж. Городище повреждено рч. Гнилой.",
                        "iconContent": "645"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.892373482910017, 48.860696929340904]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Перепильчинцы (с. Перепильчинцы, Шаргородский р-н)",
                        "description": "\nВъ 1887 г. найдено на поляхъ три каменныхъ топорика и несколько обломковъ кремня, имеющихъ видъ наконечниковъ стрелы и копья.\n\nВъ 1887-1890 гг. местный арендаторъ раскопалъ несколько кургановъ, нашелъ въ нихъ 10 фибулъ бронзовыхъ римскаго типа, бусы изъ стекла и глиняныхъ композицій, мелкія бронзовыя бусы и прекрасный бронзовый перначъ (шестоперъ).",
                        "iconContent": "646"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.947648446288948, 48.83305281942069]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Насековка (с. Носиковка, Шаргородский р-н)",
                        "description": "\nс. на Мурашке. \n\n4 кургана.",
                        "iconContent": "647"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.05304853173816, 48.810835777160214]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Плебановка (с. Плебановка, Шаргородский р-н)",
                        "description": "\nВъ 1891 г. найдены кремневое отбивное долото, на конце полированное (дл. 13, шир. 2 и толщ. 1 1/2 сант.) и нуклеусъ изъ кварца (дл. 4 1/2 и толщ. 1 1/2 сант.).",
                        "iconContent": "648"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.008073250976427, 48.79541404872217]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шостановка (в составе г. Шаргород, Шаргородский р-н)",
                        "description": "\nс. при Мурашке. \n\nВъ ? верст. отъ села 3 насыпи (курганы?) на крестьянскихъ поляхъ на ровномъ месте. По сказанію народа, въ насыпяхъ похоронены умершіе отъ чумы, - въ двухъ христіане, а въ третьей евреи.",
                        "iconContent": "649"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.05716840478503, 48.77522252066709]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Калиновка (с. Калиновка, Шаргородский р-н)",
                        "description": "\nВъ селе возле приходской церкви былъ монастырь до полов. XVIII в. \n\nВъ приходской церкви старинная чтимая икона преп. Онуфрія изъ старой монастырской церкви.",
                        "iconContent": "650"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.02523938867176, 48.74934727761165]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шаргородская Слободка (с. Слобода-Шаргородская, Шаргородский р-н)",
                        "description": "\nНайдена медная римская монета. \n\nНа усадьбе священника въ зап. стороне попадаются въ земле камни, выделанные въ форме лафета пушки, а также полумесяца. Говорятъ, что это надгробные турецкіе или татарскіе памятники. Народъ говоритъ, что это окаменелыя татарскія пушки.\n\nБлизъ церкви съ вост. стороны каменный четырехугольный столбъ, поставленный будто бы турками.",
                        "iconContent": "651"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.06369153710925, 48.737994256538684]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шаргородъ (г. Шаргород, Шаргородский р-н)",
                        "description": "\nОстатки новаго замка въ самомъ местечке, - сохранились еще ворота, стены и валы.\n\nСтарый замокъ былъ на месте теперешняго монастыря; въ монастырскомъ саду сохранились кой-где рвы и валы, пересекавшіе гору, на которой находился замокъ.\n\nДревнее зданіе еврейской синагоги (XVII в.), украшенное вверху характернымъ фронтономъ, въ последнее время значительно переделаннымъ. \n\nУ г. Романа Лещинскаго коллекція древностей.",
                        "iconContent": "652"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.079484383788937, 48.75547683642983]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гибаловка (с. Гибаловка, Шаргородский р-н)",
                        "description": "\nс. въ смежности съ м. Шаргородомъ. \n\nВъ селе 2 кургана на крестьянскихъ усадьбахъ. \n\nПо дороге изъ м. Шаргорода въ Джуринъ, не доезжая Боровскаго хутора, на правой стороне, на помещ. поле - тоже 2 кургана.\n\nВъ 1890 г, местный арендаторъ раскопалъ курганъ близъ фермы и нашелъ бронзовую шейную гривну съ многочисленными надетыми на нее привесками.",
                        "iconContent": "653"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.094933907714708, 48.73458784719419]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Деревянка (с. Деревянки, Шаргородский р-н)",
                        "description": "\nНа возвышенномъ месте курганъ продолговатой формы; въ длину имеетъ 12, въ ширину 6, а въ высоту1 1/2 саж.; на ней на с.-в. стороне стоитъ крестъ.",
                        "iconContent": "654"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.094933907714708, 48.72186853424635]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сосновка (в составе г Шаргород (?), Шаргородский р-н)",
                        "description": "\nд. близъ Шаргорода. \n\nВъ 1890 г. въ раскопанномъ кургане найдены бронзовые маленькіе щипчики.",
                        "iconContent": "655"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.077424447265503, 48.76875496692133]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лозова (с. Лозовая, Шаргородский р-н)",
                        "description": "\nПри рч. того же имени. \n\n3 кургана: одинъ по дороге въ с. Канатковцы на крестьянскихъ поляхъ, въ 2 верст. отъ села Л.; другой по дороге въ с. Березовку, также въ 2 верст. и третій по дороге въ г. Могилевъ.",
                        "iconContent": "656"
                    },
                    "geometry": {"type": "Point", "coordinates": [28.013566415038945, 48.673346463883384]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тернава (с. Тернавка, Каменец-Подольский р-н)",
                        "description": "\nс. у верховьевъ рч. Тернавы. \n\nНа берегу рч. Тернавы, на урочище \u0026quot;Городысько\u0026quot;, на горе есть городище, представляющее площадь съ прямолинейными контурами, опоясанную тремя параллелями валовъ.",
                        "iconContent": "657"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.824390164062493, 48.74346678870801]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дунаевцы (г. Дунаевцы, Дунаевецкий р-н)",
                        "description": "\nм. при Тернаве. \n\nПо дороге въ Солопковцы 4 кургана, назыв. \u0026quot;Могылкы\u0026quot;: одинъ справа отъ шоссейной дороги въ верстахъ 2 отъ Дунаевецъ, и три въ рядъ на 5-й версте отъ Дунаевецъ, слева отъ дороги.",
                        "iconContent": "658"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.848079434082024, 48.88676354377759]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рахновка (с. Рахновка, Дунаевецкий р-н)",
                        "description": "\nНа поляхъ по границе съ с. Михайловкой прелегаетъ древній валъ. \n\nВъ полверсте отъ села селище; здесь, говорятъ, было село, называвшееся \u0026quot;Почапинцы\u0026quot;.",
                        "iconContent": "659"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.803790798828125, 48.82287507024128]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кривчикъ (с. Кривчик, Дунаевецкий р-н)",
                        "description": "\nм. при Тернаве. \n\nБлизъ местечка, вверхъ по речке гора, называемая \u0026quot;Городыще\u0026quot;, на ней валы. \n\nНа обрывахъ горъ пещеры (три отверстія, заваленныя и недоступныя). На склоне горы попадаются отбивныя орудія.\n\nВъ 2 верст. отъ городища къ северу, на урочище \u0026quot;Синожать\u0026quot; остроконечный курганъ съ канавкою у подошвы, высотою въ 1 саж. Недалеко отъ него, въ лесу другой такой же курганъ.\n\nВъ 1883 г. найдены на Городыще три кремневыхъ скребковидныхъ отбойничка, четыре отбивныя кремневыя острія листовиднаго типа, четыре небольшихъ кремневыхъ ножа довольно грубой отбивки и три обломка такихъ же ножей, кремневый толстый ножъ - скребокъ, подправленный мелкими отбоинами. Въ пещерахъ близъ Кривчика найдены: кремневое небольшое отбивное долото, приготовленное къ полировке, кремневыя миніатюрныя пилочки, сделанныя крупными отбоинами, три кремневыя отбивныя острія, кремневый толстый ножевидный скребокъ и 12 отбивныхъ кремневыхъ осколковъ разнаго вида.",
                        "iconContent": "660"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.834861508056633, 48.807003523386605]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Михайловка (с. Михайловка, Дунаевецкий р-н)",
                        "description": "\nс. на притоке рч. Тернавы Блыщановке. \n\nВъ лесу есть городище, въ которомъ найдены были: большой железный ключъ и половина широкаго обоюдуостраго меча съ рукоятью.\n\nНа ю.-в. отъ села селище, где, по народному сказанію, было два села Яруга и Луговина. Здесь есть валъ. \n\nВъ поле есть большой курганъ.\n\nНа поляхъ находятъ много древнихъ глиняныхъ сосудовъ, также каменныя и бронзовыя орудія. \n\nДовольно часто находятъ также монеты греческія, римскія и польскія XVII в.",
                        "iconContent": "661"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.776324978515618, 48.79248797180264]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Блещановка (с. Блищановка, Дунаевецкий р-н)",
                        "description": "\nНа крестьянскихъ поляхъ курганъ съ впадиной наверху; на немъ стоитъ небольшой каменный крестъ (городище-майданъ).",
                        "iconContent": "662"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.793834438964822, 48.778648903844854]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Супруньковцы (с. Супрунковцы, Каменец-Подольский р-н)",
                        "description": "\nНадъ усадьбой помещика за селомъ, съ з. стороны, на горе остатки замка: три башни на разстояніи одна отъ другой приблизительно на 100 саж.; но изъ нихъ уцелела вполне только одна башня, северная.\n\nНа востокъ отъ с. Супруньковецъ, между речкой Тернавой и речкой, текущей чрезъ село Супруньковцы, въ лесу есть высокая гора, называемая \u0026quot;Городысько\u0026quot;. Она покрыта лесомъ, вершина распахивается. На горе есть валы.",
                        "iconContent": "663"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.77460836474608, 48.75232139666362]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Деревяны (с. Деревянное, Каменец-Подольский р-н)",
                        "description": "\nд. на с. отъ м. Копай города [Китайгорода?]. \n\nНа урочище, называемомъ \u0026quot;Такы\u0026quot;, есть четырехугольное городище и въ окрестностяхъ несколько пещеръ.",
                        "iconContent": "664"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.83434652392577, 48.710077621310454]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Китай городъ (с. Китайгород, Каменец-Подольский р-н)",
                        "description": "\nКитай городъ\n\nм. при рч. Тернаве. \n\nПо соображеніямъ Яна Потоцкаго, местечко К. лежитъ на томъ месте, где въ географіи Птолемея (II ст.) указанъ городъ Метоніумъ.\n\nНа высокой горе, надъ речкой Тернавой, где теперь помещичій домъ, былъ замокъ; до недавнего времени здесь была еще одна башня. Есть следы вала, окружавшаго замокъ.\n\n-------\n\n1. Город: http://zamki-kreposti.com.ua/hmelnickaya-oblast/ukreplenija-gorodok-kitajgorod/\n\n2. Замок: http://zamki-kreposti.com.ua/hmelnickaya-oblast/kitajgorodskij-zamok-kitajgorod",
                        "iconContent": "665"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.796924343749986, 48.646872513187795]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Субочъ (с. Субич, Каменец-Подольский р-н)",
                        "description": "\nс. при Днестре. \n\nПещеры въ скале, высоко надъ рекой Днестромъ. Некоторыя въ виде келій, отделанныхъ довольно правильно. Есть много надписей на славянскомъ языке. Надъ входомъ въ одну пещеру: Бъ Гъ ¤вис¤ намъ. Около одной вырезано а?лд (1737-й годъ). Преданіе говорить, что въ техъ пещерахъ былъ монастырь.",
                        "iconContent": "666"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.835719814941392, 48.59793615553045]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Солопковцы (с. Солобковцы, Ярмолинецкий р-н)",
                        "description": "\nм. близъ верховьевъ Студеницы, на сев. уезда. \n\nНа восточной стороне местечка сохранился валъ съ рвомъ; наиболее виденъ валъ въ усадьбахъ священника, ксендза и соседняго крестьянина. Онъ огибаетъ церковь и костелъ. Высота его въ этомъ месте достигаетъ 3 саж. Это остатокъ вала, который некогда окружалъ все местечко, какъ говорить преданіе. Съ с.-з. части местечка также виденъ валъ съ рвомъ.\n\nВъ 4 верст. отъ Солопковецъ къ югу на урочище Погоня находится группа въ 10 кургановъ, расположенныхъ такъ, что въ средине 4 большихъ, а вокругъ нихъ 6 меньшихъ; на сев. отъ Солопковецъ въ 11/2 верст. на церковномъ поле 2 кургана, и по дороге въ Андріевцы на с.-з. отъ Солопковецъ также 2 кургана.\n",
                        "iconContent": "667"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.9137830529814, 49.08827374355438]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тарасовка (с. Тарасовка, Ярмолинецкий р-н)",
                        "description": "\n3 кургана на урочищахъ - Мисюровка, Середни Гоны и Березина.",
                        "iconContent": "668"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.963221529543898, 49.06120747664715]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Стреховцы (с. Стреховцы, Ярмолинецкий р-н)",
                        "description": "\nУ села 1 курганъ.",
                        "iconContent": "669"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.941248873293883, 49.04067233480658]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мицовцы (с. Мицевцы, Дунаевецкий р-н)",
                        "description": "\nНа правой стороне рч. Студеницы есть следы окоповъ.",
                        "iconContent": "670"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.894556978762633, 49.00635285148511]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Татариски (с. Ставище, Дунаевецкий р-н)",
                        "description": "\nс. при рч. Студенице. \n\nКъ с.-в. отъ села, въ 100 саж. отъ рч. Малой Ушицы, или Ушки, на горе находится городище, следы коего теперь почти исчезли. Теперь это - пахотное поле; на немъ находятъ камни, повидимому остатки какихъ-то строеній, человеческія кости. По народному преданію, здесь некогда былъ городъ Тягинъ или Новогрудокъ. До 1869 г. на томъ месте стоялъ крестъ.\n\nВъ 1889 г. найденъ кладъ, состоявшій изъ 1268 монетъ: польскихъ - Владислава Ягайла, Владислава и Казимира Ягайловичей, Яна Альбрехта, Александра, Сигизмунда I, Сигизмунда Августа и Стефана Баторія, прусскихъ Альбрехта 19, венгерскихъ 2, крестоносцевъ 7, германскихъ 6 и татарская 1 (XIV-XVI ст.).",
                        "iconContent": "671"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.904856661379828, 48.98195348869626]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Горчична (с. Горчичная, Дунаевецкий р-н)",
                        "description": "\nВъ селе есть валъ, где было укрепленіе. Въ лесу есть монастырище; здесь видны валы и бугры.",
                        "iconContent": "672"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.93678567749312, 48.90981480749346]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Голозубинцы (с. Голозубинцы, Дунаевецкий р-н)",
                        "description": "\nНа северъ отъ села, на скалистой горе, покрытой лесомъ, надъ речкой Студеницой, противъ деревень Антоновки и Винцентовки, находятся валы.\n\nВъ скале есть несколько пещеръ, изъ коихъ некоторыя засыпаны камнями.",
                        "iconContent": "673"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.905886629641557, 48.834171599388746]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Липины (с. Липинцы, Дунаевецкий р-н)",
                        "description": "\nОколо Жванчика. \n\nВъ 1887 г. найденъ кремневый топорикъ.",
                        "iconContent": "674"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.925799349368113, 48.76476874955985]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Яцковцы (с. Яцковцы, Дунаевецкий р-н)",
                        "description": "\nПри р. Студенице. \n\nЕсть городище, окруженное валомъ, a невдалеке въ скале пещера, ныне обвалившаяся.",
                        "iconContent": "675"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.899020174563418, 48.74683533191998]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Крушановка (с. Крушановка, Каменец-Подольский р-н)",
                        "description": "\nВъ 3 верст. отъ села, надъ речкой Студеницей, находится высокій холмъ, называемый \u0026quot;Молочный камень\u0026quot;; здесь есть пещера. По народному сказанію, въ ней прятались жители при татарскихъ набегахъ.",
                        "iconContent": "676"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.930605867922793, 48.67071700314737]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бодачевка (в составе с. Колодиевка, Каменец-Подольский р-н)",
                        "description": "\n22 кургана; изъ нихъ 7 въ версте отъ села на возвышенномъ открытомъ поле; одинъ изъ нихъ имеетъ въ вышину 18, а въ окружности 138 арш.; на вершине ея впадина въ 4 арш. глубины (городище-майданъ); остальные курганы меньше предыдущихъ и распахиваются. Другая группа изъ 15 кургановъ съ другой стороны села, въ версте отъ него и въ 1 1/2 верст. отъ вышеуказанныхъ кургановъ; помещены они на ровномъ возвышенномъ поле; изъ нихъ 6 большихъ имеютъ въ вышину по 13, въ окружности по 90 арш.; на вершине ихъ есть небольшія впадины.",
                        "iconContent": "677"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.918246248782165, 48.6154303264913]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Студеница (затоплено)",
                        "description": "\nм. при рч. Студенице. \n\nНа одной изъ трехъ горъ, окружающихъ местечко, такъ называемой \u0026quot;Билой горе\u0026quot;, въ верхнихъ уступахъ 5 скальныхъ пещеръ, состоящихъ изъ камеръ и переходовъ. По преданію, здесь былъ монастырь.\n\nВъ 1883 г. найдены внутри скальныхъ пещеръ: небольшой кремневый наконечникъ дротика овальной формы, отделанный правильными продольными полосами безъ подправки; два широкіе кремневые скребка такой же отбивки, одинъ край отделанъ мельчайшими зубчиками; 7 толстыхъ отбивныхъ осколковъ ножевидныхъ и остроконечныхъ. Тогда же собраны на стоянке близъ техъ же пещеръ: 5 кремневыхъ скребковидныхъ отбойниковъ овальной и продолговатой формы; небольшой широкій многогранный нуклеусъ; кремневый отбивной топорикъ долотообразнаго вида съ узкимъ лезвіемъ, расширенный къ середине, съ остріемъ отполированнымъ; кремневый плоскій топоръ съ началомъ шлифовки на поверхности; 12 малыхъ толстыхъ кремневыхъ острій более или менее правильной отбивки; 20 такихъ же острій крупнее, листовидной формы; 38 кремневыхъ ножей, различныхъ по величине и степени отделки, - большинство крупные довольно грубой отбивки, одинъ съ подправленными краями; 4 кремневые ножевидные скребка разной величины, концы коихъ отделаны правильными тонкими отбоинами; 2 небольшіе кремневые скребка округленной формы съ подправленными краями и 4 скребка отбивные безъ подправки; обломки кремневыхъ ножей и острій; неудачныя орудія или отбивные осколки, оставшіеся при выделке орудій.\n\n-------\n\nВесь текст не влез (",
                        "iconContent": "678"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.913439730227484, 48.58127231691452]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рогозна (с. Рогозна, Каменец-Подольский р-н)",
                        "description": "\nс. близъ Днестра, на з. отъ Студеницы. \n\nВъ 1866 г. крестьянинъ Яковъ Павлюкъ на крестьянской пахотной земле, на урочище Крутой Яръ, надъ рч. Днестромъ, нашелъ медный топоръ весомъ въ 5 фунт. Топоръ этотъ былъ у Павлюка несколько летъ, a затемъ имъ кому-то проданъ.",
                        "iconContent": "679"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.88288400512984, 48.564868219574194]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Теремцы (затоплено)",
                        "description": "\nс. близъ Днестра. \n\nВъ 1890 г. на поляхъ найдены: кремневый толстый прямой топоръ съ отполированнымъ остріемъ и половина полированнаго просверленнаго молота-топора изъ діорита.",
                        "iconContent": "680"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.96287820678998, 48.57808305059189]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бакота (затоплено)",
                        "description": "\nс. при Днестре. \n\nНадъ Днестромъ, въ скале пещеры - остатки бывшаго здесь скальнаго монастыря, о коемъ есть упоминание въ литовско-русской летописи при разсказе о занятіи Подоліи князьями Коріатовичами (XIV в.). До 1889 г. здесь была только на верху приднестровской горы-скалы улитообразная пещера, спускавшаяся внизъ винтомъ и обвалившаяся. Въ 1884 г. профессоръ В. Б. Антоновичъ, нашелъ въ нижнемъ обороте винта этой пещеры две небольшія кельи. Въ 1889 г. на половине высоты горы, обращенной къ Днестру, приблизительно на высоте 45 саж. отъ Днестра, местные крестьяне открыли пещеры.\n\nВъ 1891 и 1892 гг. проф. В.Б. Антоновичъ производилъ раскопки на месте открытыхъ въ 1889 г. пещеръ. При этихъ раскопкахъ определились следующіе остатки скальнаго монастыря: у расчищенной площадки найдено 3 пещеры, или коридора: первая пещера имеетъ въ длину около 4 саж. при ширине около ? сажени и высоте около сажени; въ глубине она расширяется справа и образуетъ комнату около сажени въ квадрате; при входе въ коридоръ примыкаетъ келья не более квадратной сажени. Другая пещера-коридоръ, находящаяся на разстояніи отъ первой не более 3 саж., имеетъ въ длину около 3 саж. при ширине немного более 1/2 саж. и высоте около 1 саж.; къ этому коридору вначале слева примыкаетъ подъ прямымъ угломъ небольшой коридоръ около двухъ саж. длины. Третья пещера, находящаяся на разстояніи отъ второй на 3 саж., такой же длины какъ и эта вторая, но ширина ея около 1 саж.; въ этой пещере въ глубине ея есть такое же разветвленіе какъ во второй, длиною около 2 саж. Въ стенкахъ коридоровъ высечены продолговатыя ниши величиною въ ростъ человека; на полу коридоровъ гробницы - четырехугольныя продолговатыя углубленія, въ некоторыхъ были человеческія кости въ безпорядке. Нишъ въ пещерахъ 17, гробницъ въ полу 19...\n\n-------\n\nВесь текст не влез (",
                        "iconContent": "681"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.990344027102434, 48.59516604449955]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кониловка (затоплено, местоположение не установлено)",
                        "description": "\n1 курганъ на церковномъ поле.",
                        "iconContent": "682"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.9972104821806, 48.57534923264732]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Андреевка (с. Андреевка, Ярмолинецкий р-н)",
                        "description": "\nс. при рч. Ушке. \n\nПри селе 1 курганъ.",
                        "iconContent": "683"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.97626779419234, 49.0519564356912]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Проскуровка (с. Проскуровка, Ярмолинецкий р-н)",
                        "description": "\nс. при Ушке. \n\nВъ лесу, называемомъ Замчиско, по направленію къ Маліевецкой Слободке, на вершине крутой горы, надъ рч. Ушкой - городище. Въ длину городище имеетъ 1/2 версты, въ ширину ? версты, а въ окружности 11/2 версты. Поверхность площади частью заросла лесомъ, частью распахивается подъ посевы. Сохранились и земляныя укрепленія. Около 1863 г. некоторые изъ крестьянъ раскапывали городище, при чемъ найдены были кости, железный кинжалъ и топоръ. Въ 1888 г. на городище найдена половинка меднаго креста-энколпіона (тождественные кресты относятся къ XIII в.; см. Ханенко: \u0026quot;Древности русскія. Кресты и образки\u0026quot;, К. 1899 г., табл. II, № 41-42).\n\nВъ приселке Гайдамаки есть пещера, которая, по разсказамъ крестьянъ, тянется на полторы версты.",
                        "iconContent": "684"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.01231668335245, 49.02193504142871]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Корначевка (с. Корначовка, Ярмолинецкий р-н)",
                        "description": "\nУ села 1 курганъ.",
                        "iconContent": "685"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.081324556887633, 48.99935056055983]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Маліевцы (с. Малиевцы, Дунаевецкий р-н)",
                        "description": "\nВъ доме владельца Орловскаго коллекція греческихъ и римскихъ монетъ (золотыхъ и серебряныхъ). Коллекція эта перешла къ Орловскимъ отъ Игнатія Красицкаго, епископа Вармійскаго, известнаго польскаго писателя (1735-1801 гг.).\n\nТамъ, где ныне приходская церковь, былъ въ XVI-XVII в. православный монастырь, въ XVIII в. превратившийся въ базиліанскій. Каменныя зданія монастыря разобраны назадъ тому летъ десять. Въ горе, на которой устроена церковь, находится искусственно сделанная пещера.\n\nНа в. отъ Маліевецъ, по направлению къ Майдану Маліевскому, въ лесу есть городище на горе. \n\nПо дороге въ с. Мицевцы 1 курганъ.",
                        "iconContent": "686"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.977984407961856, 48.99415467253953]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Морозовъ (с. Морозов, Дунаевецкий р-н)",
                        "description": "\nНа с. отъ села въ 1 версте въ местности, называемой Ставки - селище. Находятъ здесь черепья, жерновые камни, оленьи рога. По народному сказанію, здесь былъ городъ Червоногрудъ.",
                        "iconContent": "687"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.06621835571576, 48.96929723508015]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Александровъ Великій (с. Великий Александров, Виньковецкий р-н)",
                        "description": "\n1856 г. въ 4 верстахъ отъ села были отрыты три урны и человеч. кости. Одна урна имела стеяки толщиною 2 сантим., a діаметръ дна 20 сантим.; другая - немного меньше; третья разбилась.",
                        "iconContent": "688"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.13797281128216, 48.9923472793623]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Глебовъ (с. Глебов, Новоушицкий р-н)",
                        "description": "\nНа ю.-з. отъ села, недалеко отъ дороги, ведущей въ Кужелеву, 2 кургана: одинъ на одной стороне дороги, на грунтахъ с. Глебова, а другой - по другой стороне, на поляхъ с. Капустянъ.",
                        "iconContent": "689"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.1561689172392, 48.91750856397491]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Капустяны (с. Капустяны, Новоушицкий р-н)",
                        "description": "\nНайдены серебряныя серьги XVI-XVII вв.",
                        "iconContent": "690"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.16784189087202, 48.895102838321606]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кужелева (с. Великая Кужелева, Дунаевецкий р-н)",
                        "description": "\nВъ селе на левой стороне рч. Ушицы, противъ приходской церкви (которая на правой стороне), - урочище Мистысько. Это большой мысъ или полуостровъ, образуемый глубокой речной долиной. Наверху - усадьбы крестьянъ (десятинъ 6). Спиралью по этому мысу идетъ дорога въ с. Глебовъ. На Мистыську при вспашке огородовъ и копаньи, по разсказамъ крестьянъ, находятъ черепья, куски стекла, железные куски, бусы, круглые гладкіе желтые камешки съ дырочкой (пряслицы?), монеты. Валовъ и рвовъ не заметно. По народному сказанію здесь былъ городъ Кружель, разрушенный \u0026quot;Солодывымъ Бунякомъ\u0026quot;. \n\nУ села 1 курганъ, также пещера длиною до 10 саж.",
                        "iconContent": "691"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.09677408081343, 48.88355655121931]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Миньковцы (с. Миньковцы, Дунаевецкий р-н)",
                        "description": "\nУ местечка на поле 1 курганъ и въ лесу 2.",
                        "iconContent": "692"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.108103731692328, 48.848901598166556]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Городыска (с. Городиская, Дунаевецкий р-н)",
                        "description": "\nЗа селеніемъ на горе есть следы укрепленій въ виде валовъ. Говорятъ, что есть тамъ погреба.",
                        "iconContent": "693"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.08166787964155, 48.832131717673725]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Заречье (?, ? р-н)",
                        "description": "\nПри рч. Ушице, ниже Миньковецъ. \n\nУ села на поле 1 курганъ.",
                        "iconContent": "694"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.09231088501264, 48.81150155408483]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Отроковъ (с. Отроков, Новоушицкий р-н)",
                        "description": "\nВъ доме владельца, графа Стадницкаго - библіотека старопечатныхъ книгъ, архивъ, нумизматическая коллекція и собраніе картинъ.",
                        "iconContent": "695"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.115656832278255, 48.79585320891184]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тимковъ (с. Тимков, Новоушицкий р-н)",
                        "description": "\nНа усадьбе помещика есть валы, защищавшіе, по преданію, бывшій здесь замокъ. Тянутся на протяженіи около 1/4 версты.",
                        "iconContent": "696"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.079951265872012, 48.784964507000225]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лысецъ (с. Лысец, Дунаевецкий р-н)",
                        "description": "\nс. между рч. Ушицей и Студеницей. \n\nВъ 1888 году найдены кремневый топорикъ и половинка другого такого же топорика.",
                        "iconContent": "697"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.02089975220013, 48.792677583036166]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бучаи (с. Бучаи, Новоушицкий р-н)",
                        "description": "\nс. близъ рч. Ушицы. \n\nВъ 4 верст. отъ села, по доpoге въ с. Песецъ, два кургана.",
                        "iconContent": "698"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.09643075805951, 48.75795934932125]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Соколецъ (с. Соколец, Дунаевецкий р-н)",
                        "description": "\nм. при рч. Ушице. Находятъ каменныя орудія. \n\nВъ 1888 г. найденъ на крестьянскихъ поляхъ каменный топорикъ. \n\nВъ 1890 г. найдены 2 полированныя кремневыя острія отъ разломанныхъ топоровъ и 2 фрагмента полированныхъ топоровъ изъ серпентина и гранита.\n\nВъ местечке кой-где видны остатки стенъ, окружавшихъ некогда местечко, куда включались церковь и костелъ. Въ 60-хъ годахъ еще была одна башня на усадьбе ксендза, который башню разобралъ и изъ камня построилъ кухню. \n\nНа ю. отъ местечка на разстояніи 2 верстъ, городысько. На урочище томъ заметенъ кой-где валъ, длина коего простирается до 120 саженъ. Площадь городыська круглая. Находятъ здесь монеты. \n\nВъ версте отъ этого урочища, по прямой лиши чрезъ яръ и рч. Ушицу, расположено урочище Бурты, Здесь находятъ железные предметы, напр. стрелы, копья и др., а также монеты.\n\nВъ местности Кринички или Кирнычкы, въ 2 верстахъ отъ местечка, благодатный колодецъ на половине горы; ниже этого колодца въ скале пещеры со следами искусственной отделки. Здесь былъ, по преданію, монастырь.\n\nВъ 1880 г. при вспашке поля найденъ кувшинъ съ кладомъ, состоявшій изъ монетъ, - около 200 штукъ; монеты разошлись по рукамъ крестьянъ. \n\nВъ Сокольце былъ крестьянинъ Игнатій Гай, который собралъ небольшую коллекцію древнихъ монетъ. Ныне онъ умеръ, и коллекція исчезла.\n\nВъ 60-хъ годахъ обнаруженъ въ местечке подземный ходъ, имевшій въ длину около 100 саж.; здесь находили уголь, яичную скорлупу, кости и въ одномъ месте громадный круглый камень. Ныне ходъ этоть засыпанъ.",
                        "iconContent": "699"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.055918673098585, 48.74093178609466]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Косиковцы (с. Косиковцы, Новоушицкий р-н)",
                        "description": "\nВъ могильнике найдены до 15 человеч. скелетовъ въ сидячемъ положеній, а при нихъ, у кистей левыхъ рукъ, по каменному топору. \n\nУ села 4 распаханныхъ кургана.",
                        "iconContent": "700"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.103297213137648, 48.7159475275865]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Косиковецкая Гута (?, Новоушицкий р-н)",
                        "description": "\nНеоднократно находили каменные топоры, молотки и стрелы.",
                        "iconContent": "701"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.105013826907165, 48.702087238459335]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Приворотье (с. Подольское, Каменец-Подольский р-н)",
                        "description": "\nс. близъ рч. Жванчика, притока рч. Ушицы. \n\nБлизъ полей с. Крушановки - валы.",
                        "iconContent": "702"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.966191221679654, 48.70148448036409]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чугоръ (затоплено)",
                        "description": "\nс. при Ушице. \n\nПодъ горою, на берегу р. Ушицы, въ скале находится 7-8 пещеръ, высеченныхъ, повидимому, рукою человека. Въ пещерахъ этихъ встречаются остатки человеческаго жилья - черепья, уголь, кости и др. По преданію, эти пещеры служили убежищемъ жителей при нападеніяхъ татаръ.",
                        "iconContent": "703"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.07124798437497, 48.68921136392533]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чугорская Гута (с. Гута-Чугорская, Каменец-Подольский р-н)",
                        "description": "\nНа поляхъ на склонахъ рч. Жванчика городище, окруженное двойнымъ валомъ.\n\nПри селе находится камень на подобіе плиты, на верхней части которой высечена надпись, будто бы греческая. Народное преданіе говоритъ, что подъ той плитой погребена какая-то греческая царевна.",
                        "iconContent": "704"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.05236523291012, 48.69375731351633]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чабановка (с. Чабановка, Каменец-Подольский р-н)",
                        "description": "\nНа урочище Вишнева, на склоне горы по направленію къ рч. Ушице есть группа 8 кургановъ, прикрытыхъ каждый сверху каменною обложкою. \n\nНайдена половинка кремневаго полированнаго топорика.",
                        "iconContent": "705"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.052021910156203, 48.66806727496942]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вахновцы (с. Вахновцы, Новоушицкий р-н)",
                        "description": "\nНа югъ отъ села, въ яру, выходящемъ къ речке Ушице и покрытомъ лесомъ, называемымъ Хоробривъ - две скальныя пещеры; входъ къ иимъ затруднителенъ. \n\nВверху надъ лесомъ, на пахотномъ поле какія-то ямы; площадь, занимаемая ими, 115 саженей въ длину, 57 въ ширину и въ окружности 319 саж. \n\nЗдесь же южнее, по речке Ушице, три кургана; одинъ надъ лесомъ Хоробривъ, а два другихъ - противъ д. Кривчанъ.",
                        "iconContent": "706"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.102833677734345, 48.645776746511096]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лесковцы (с. Лысковцы, Каменец-Подольский р-н)",
                        "description": "\nПри рч. Жванчике. \n\nВъ 1891 г. найденъ кремневый полированный топоръ.",
                        "iconContent": "707"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.04996197363277, 48.62962129269848]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Грушка (с. Грушка, Каменец-Подольский р-н)",
                        "description": "\nс. близъ рч. Жванчика. \n\nУ села есть естественная пещера въ скале; близъ нея на склоне горы селище, где находять горшечные черепки. \n\nНа поляхъ найдены: сосудъ изъ черной глины въ виде двойного усеченнаго конуса, полированный кремневый топорикъ, большой кремневый отбивной наконечникъ копья.\n\nНа поляхъ найдены: серебр. денарій Траяна, червонцы Іосифа II и голландскій XVIII ст. У помещика Феликса Карашевича коллекція польскихъ монетъ и разныхъ древностей.",
                        "iconContent": "708"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.014256407226526, 48.63394509314964]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кривчане (в составе пгт Старая Ушица (?), ? р-н)",
                        "description": "\nПри впад. Жванчика въ Ушицу. \n\nНайденъ кремневый топоръ, отчасти полированный, длины 17 сантим., шир. 5 и толщ. 2 1/2. \n\nВъ 1892 г. найденъ кладъ изъ серебр. монетъ XVII и XVIII вв.",
                        "iconContent": "709"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.095280577148397, 48.60450229112391]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пыжовка (с. Пыжовка, Новоушицкий р-н)",
                        "description": "\nд. на сев. отъ г. Ушицы. \n\nУ села находится подземный ходъ въ 100 саж. длиною, отъ Днестра до оврага, называемаго \u0026quot;Жорновка\u0026quot;.\n\nНа границе съ с. Лоевцами есть каменный столбъ въ 2 1/2 саж. высоты, назыв. \u0026quot;Бабою\u0026quot;.\n\nВъ 4 верст. отъ с. Пижовки, по направленію къ гор. Ушице, находится городище. Помещается оно на возвышенности горы, у подошвы коей протекаетъ рч. Ушица. Длина городища 90 саж., ширина 31 саж., и окружность 150 саж.; форма его треугольная. Площадь ровная и распахивается подъ посевы. Съ з. защищено валомъ, а съ с. и ю. обрывомъ горы. Въездъ съ з.",
                        "iconContent": "710"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.15089886328122, 48.602225317658664]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Куриловцы Зеленые (с. Зелёные Куриловцы, Новоушицкий р-н)",
                        "description": "\nс. при рч. Таловой. \n\nВъ 3 верстахъ отъ села, по направленно къ с. Лоевцамъ, много ямъ, называемыхъ народомъ городищами; помещены на возвышенности, у подошвы коей течетъ безыменный ручей. Длина пространства, занимаемаго ямами 230 саж., ширина 60 саж., окружность 488 саж. Съ в. спускъ горы.\n\nНа урочище Площи на высокомъ месте, поросшемъ лесомъ, находятся 3 насыпи, называемые народомъ Валами. Между этими валами есть колодецъ, въ которомъ, по народному сказанію, спрятаны клады.",
                        "iconContent": "711"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.16222851416012, 48.64547015820153]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лоевцы (затоплено, вероятно)",
                        "description": "\nс. при впаденіи рч. Таловой въ Днестръ. \n\nВъ 1869 г. найденъ на поле кремневый полированный, хорошо сохранившійся молотокъ (длиною 16 сант. и шириною 7 сант.).\n\nНайдены: 3 бронзовые наконечника стрелы, изъ нихъ два двухлепестные съ крючками и одинъ трехгранный желобковатый, и железный наконечникъ копья въ форме лавроваго листка съ втулкою съ 2 сквозными отверстіями на лезвіи (предметы скифскаго типа).",
                        "iconContent": "712"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.25904553076168, 48.578310862033725]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Песецъ (с. Песец, Новоушицкий р-н)",
                        "description": "\nс. при рч. Даниловке.\n\n1 курганъ.",
                        "iconContent": "713"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.19415753027341, 48.776342598995]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шебутинцы (с. Шебутинцы, Новоушицкий р-н)",
                        "description": "\nПри той же речке [Даниловке]. \n\n5 кургановъ, на низкомъ поле. \n\nВъ 1892 г. найденъ большой ножъ изъ белаго кремня.",
                        "iconContent": "714"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.200337339843713, 48.66230280133233]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Хребтіевъ (с. Хребтиев, Новоушицкий р-н)",
                        "description": "\nНа горе, надъ Днестромъ, въ урочище Нарижку - каменная баба. \n\nВъ 2 верст. отъ села на югъ, надъ рекой Днестромъ, где сходится днестровскій и джуржевскіе яры, наверху горы - городище, называемое Замчище. Оно имеетъ треугольную форму, пространствомъ приблизительно 400 кв. саж.; съ двухъ сторонъ оно защищено природными крутыми откосами, а съ третьей - ровной стороны - двумя рвами и валомъ, состоящимъ изъ земли и мелкаго камня.",
                        "iconContent": "715"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.245999266113234, 48.65411465400647]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Воньковцы (г. Виньковцы, Виньковецкий р-н)",
                        "description": "\nм. при верх. рч. Калюса. \n\nНайдены кремневые топорики. \n\nВъ окрестностяхъ местечка есть земляные валы въ урочище Шамилевы ставки и Паліевъ лисъ.\n\nВъ 1889 г. въ предместье Татариски найденъ глиняный кувшинъ съ кладомъ изъ 820 серебр. монетъ польскихъ и западноевропейскихъ XVI-XVII ст.\n\nВъ 1894 г. найденъ серебр. польскія и иностранныя монеты XVII ст.",
                        "iconContent": "716"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.234237645507793, 49.034122701218564]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Калюсикъ (с. Калюсик, Виньковецкий р-н)",
                        "description": "\nНа с.-з. сторове села на крутомъ обрыве горы валы и рвы. Народъ называетъ эту местность Замчысько и говоритъ, что тамъ была крепость.\n\nНа с.-в. стороне села на поляхъ видны ямы и рвы; здесь попадаются очень толстые черепья, перержавевшее железо. По преданію, въ томъ месте былъ городъ или местечко.\n\nНа с.-в. на границе грунтовъ с. Калюсика и с. Осламова, на ур. Калантырь два большихъ кургана: одинъ на калюсицкихъ поляхъ, другой на осламовскихъ.",
                        "iconContent": "717"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.269943211914036, 48.96884148643445]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Цивковцы (с. Цивковцы, Новоушицкий р-н)",
                        "description": "\nПри речке, выше села Ц., былъ, по народному преданію, городъ Савкивъ или Савкивци. Здесь находятъ черепья, стекло, железо.",
                        "iconContent": "718"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.248657201171856, 48.9109426329099]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Струга (с. Струга, Новоушицкий р-н)",
                        "description": "\nс. близъ рч. Калюса. \n\n2 кургана, изъ нихъ одинъ большій на уроч. Велике поле, а другой средней величины - въ уроч. Побыте.",
                        "iconContent": "719"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.32144162499999, 48.793581232540596]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Куча (с. Куча, Новоушицкий р-н)",
                        "description": "\nВъ 2 верст. отъ села, по направлению къ с. Иванковцамъ - городище; помещается на террасе горы, имеетъ форму круга, діаметръ коего 14 саж., окружность 42 саж.; обнесено валомъ и рвомъ; входъ съ севера. Поверхность ровная, поросшая лесомъ. По преданію, это было еврейское кладбище, и эта местность слыветъ подъ названіемъ Жыдивьске окопысько. \n\n3 кургана: два на зал. отъ села, а третій на югъ.",
                        "iconContent": "720"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.270286534667953, 48.75954459710213]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кучская Слободка (с. Слободка, Новоушицкий р-н)",
                        "description": "\nВъ 1892 г. найденъ каменный полированный топоръ (сераго цвета) дл. 11, шир. 6 1/4 и толщ. 1 1/2 сант.",
                        "iconContent": "721"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.299468968749974, 48.75386956770061]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Глембовка (с. Глыбовка, Новоушицкий р-н)",
                        "description": "\nГородище на горе. Надъ обрывомъ. Форма его полукруглая. Окружено съ вост., юга и зап. валомъ, идущимъ дугою, въ 46 саж. длины.",
                        "iconContent": "722"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.30324551904295, 48.69367460656251]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Калюсъ (затоплено)",
                        "description": "\nБлизъ местечка, надъ рч. Калюсомъ, около с. Горячинецъ есть урочище Городище; здесь есть следы валовъ, остатки каменныхъ крестовъ.\n\nВъ этой местности найдены: бронзовый крестъ-энколпіонъ, квадратная бронзовая иконка съ эмалью съ изображеніемъ, кажется, свв. Бориса и Глеба - на коняхъ; два ромбовидные железные наконечника стрелы.\n\nВъ местечке, по дороге къ Днестру, недалеко отъ волостного правленія, на усадьбе крестьянина Варфоломея Орловскаго, - каменная баба изъ известняка. Лежитъ въ саду разбитая на два куска. Высота 3 арш.; ширина головы 9 вершк., плечъ 12 вершк., внизу 9 вершк. Толщина камня 5 вершк. Правая рука на груди, левая немного опущена книзу.\n\nПо дороге изъ Ольховца, слева, на 5-й версте отъ него, два кургана (преданіе говоритъ, что здесь похоронены два князя, убившіе другъ друга при единоборстве). При той же дороге, при въезде въ местечко Калюсъ тоже курганъ.",
                        "iconContent": "723"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.3221282705078, 48.62703505244654]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Матерское (с. Мациорск, Новоушицкий р-н)",
                        "description": "\nд. при рч. того же названія. \n\nВъ деревне громадное городище, расположенное на горе-мысе, образуемомъ сліяніемъ двухъ речекъ, а также и въ долине. Гора перерезана рвомъ и валомъ въ двухъ местахъ: одинъ валъ длиною около 80 саж., на разстояніи отъ конца горы или мыса въ 100 саж., другой валъ, такой же почти длины, на разстояніи отъ конца горы въ 130 саж.; далее, на конце горы или мыса - треугольный окопъ въ виде равносторонняго треугольника съ вогнутыми внутрь линіями, длина сторонъ около 100 шаговъ. Отъ этого окопа идутъ два вала внизъ къ речкамъ съ одной и другой стороны горы; длина ихъ отъ вершины горы до речки 115 саж.; внизу эти валы переходятъ черезъ речки въ перпендикулярномъ почти направленій, далее поднимаются на противоположные склоны горы, идя черезъ яръ на разстояніи отъ речки на 50 саж.; затемъ поворачиваютъ параллельно яру и идутъ по склонамъ яра около 150 саж., наконецъ поворачиваютъ къ речке, образованной изъ соединенія двухъ, и, пройдя около100 саж. отъ поворота, соединяются у речки. Кроме того, внутри этого пространства, окруженнаго валами, есть еще валъ, идущій почти параллельно вышеописаннымъ и окружающій гору или мысъ внизу. Всего городище занимаетъ пространство около 40 десятинъ. Верхняя площадка горы занята подъ пахотное поле, внизу откосы горы менее крутые и долина заняты усадьбами крестьянъ деревни Матерскаго.\n\nНайдены въ 1898 г. на городище след. железные предметы: 2 наконечника стрелъ - один ромбовидный, другой трехгранный хорошей отделки, наконечникъ копья (четырехгранный) и тонкій боевой топоръ.",
                        "iconContent": "724"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.39559933984372, 48.69708380346658]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Рудковцы (с. Рудковцы, Новоушицкий р-н)",
                        "description": "\nНа высокомъ берегу Днестра городище. Длина и ширина ? версты, форма кругообразная; площадь ровная, местами усеянная камнями; часть этой площади занята подъ усадьбы, часть распахивается, а часть (каменистая) служитъ пастбищемъ. Городище окружено со всехъ сторонъ валомъ длиною въ 2 версты, шириною въ 10 саж.; валъ сохранился хорошо. Въездъ съ в. Въ конце вала большой курганъ.\n\nПри впаденіи рч. Матерской въ Днестръ два кургана, одинъ на горе, другой внизу у речки.",
                        "iconContent": "725"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.3561172231445, 48.640006004457575]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Осламовъ (с. Осламов, Виньковецкий р-н)",
                        "description": "\nВъ 1 версте отъ села на с.-з. курганъ.",
                        "iconContent": "726"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.324874852539047, 48.986921025657395]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Говоры (с. Говоры, Виньковецкий р-н)",
                        "description": "\nВъ 1897 г. въ дубовомъ лесу найдены древнія вещи: каменныя орудія, идольчики, сосуды и др.\n\nУ села следы 1 кургана.",
                        "iconContent": "727"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.352340672851554, 48.94691119773415]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Замеховъ (с. Замехов, Новоушицкий р-н)",
                        "description": "\n6 кургановъ, изъ нихъ 4 на урочище Ксенжа, а 2 подъ лесомъ Ксенжимъ.",
                        "iconContent": "728"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.375686620117165, 48.85818689918561]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бахтынъ (с. Бахтин, Мурованокуриловецкий р-н)",
                        "description": "\nВъ полуверсте отъ села при речке есть въ горе пещера, куда, по преданію, народъ прятался при татарскихъ набегахъ. Отъ разливовъ речки пещера постепенно заносится.",
                        "iconContent": "729"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.48348996484373, 48.81195136464254]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Дерешова (с. Дерешова. Мурованокуриловецкий р-н)",
                        "description": "\nс. при р. Теребиже. \n\nПри соединеніи речекъ Теребижа и Жвана городище, называемое Замчысько. Занимаетъ мысъ или гору при сліяніи речекъ. Мысъ этотъ вверху пересекается двумя валами и рвомъ, далее по краямъ горы также идутъ валы и рвы. Отъ этой горы по откосу со стороны Жвана спускаются внизъ два вала; внизу они соединяются и идутъ низомъ кругомъ горы. Всего занимаетъ городище десятинъ 8-10. Валы въ некоторыхъ местахъ заключаютъ въ себе камеішыя плиты, отделанныя въ виде Такія плиты ложились одна возле другой \u0026quot;въ замокъ\u0026quot;', безъ цемента. Сверху камень засыпанъ землею. \n\nПри селе, на владельческомъ поле - 1 курганъ.",
                        "iconContent": "730"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.52262875878903, 48.77452357646482]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Житники (с. Житники, Мурованокуриловецкий р-н)",
                        "description": "\nд. при рч. Батоге. \n\nНа урочище Тараща - курганъ.",
                        "iconContent": "731"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.460487340332012, 48.74978314725358]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вербовецъ (с. Вербовец, Мурованокуриловецкий р-н)",
                        "description": "\nГop. заштатный. \n\nВъ документе 1607 г. упоминается на границе местечка, у леса Витанова - могила.",
                        "iconContent": "732"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.433364842773422, 48.723440418197384]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мурованные Куриловцы (пгт Мурованые Куриловцы, Мурованокуриловецкий р-н)",
                        "description": "\nм. при рч. Жване. \n\nУказываютъ на существованіе въ местечке стены циклопической кладки (кажется, это относится къ Дорошовскому городищу, - см. выше: Дерешова).\n\nВъ окрестностяхъ найдено два кремневыхъ полированныхъ топорика: одинъ светло-сераго цвета дл. 9, шир. 4 1/2, толщ. 2 1/4 стм.; другой - дл. 10, шир. 5 1/2 и толщ. 2 стм. - Найденъ также топорикъ изъ беловатаго кремня долотообразный, не законченный полировкою.\n\nНа помещичьемъ поле выкопана каменная баба (находится теперь въ парке помещика адмирала Чихачева); высота ея 2 1/4 арш.",
                        "iconContent": "733"
                    },
                    "geometry": {"type": "Point", "coordinates": [27.51850888574216, 48.719351508881985]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Голенищевъ (с. Голенищев, Чемеровецкий р-н)",
                        "description": "\nВъ 1888 г. при корчеваніи пней въ лесу близъ Голенищева найдено 6 кремневыхъ топориковъ и столько же наконечниковъ для копій изъ белаго и темнаго кремня (предметы эти находились у местнаго владельца г. Линскаго).",
                        "iconContent": "734"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.200836156249988, 49.138303572644816]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кузьминчикъ (с. Кузьминчик, Чемеровецкий р-н)",
                        "description": "\nНа урочище Могилы - группа кургановъ. Изъ нихъ въ 1887 г. г. Бреза раскопалъ два. Въ одномъ кургане ничего не было. Въ другомъ подъ большимъ камнемъ глиняные валики, черепки большого сосуда и кремневый клинъ.\n\nТогда же на урочище Дубина г. Бреза нашелъ стоянку, на которой было множество черепковъ изъ грубой глины съ кварцемъ.\n\nНа усадьбе помещика находится каменная баба.\n\nВъ горе, называемой Фандовой, при патрульной дороге въ м. Гусятинъ, возле мостика, устроеннаго черезъ речку Муху, есть пещера, или погребъ, въ которомъ, по преданію, некогда прятались христіане отъ татарскихъ набеговъ, при чемъ народъ утверждаетъ, что въ томъ погребе находится кладъ. Въ настоящее время входъ въ этотъ погребъ засыпанъ.\n\nВъ 5 верстахъ отъ села, возле леса, есть пещера, хорошо сохранившаяся; она состоитъ изъ двухъ камеръ, или комнатъ. Входъ въ первую комнату довольно удобенъ; самая комната четырехугольная. Проходъ во вторую комнату очень малъ, такъ что проникнуть въ нее можно ползкомъ; эта вторая комната больше первой, но имеетъ форму неправильнаго четыреугольника; далее изъ этой комнаты еще коридоръ, но какъ далеко онъ тянется, неизвестно. Народъ передаетъ, что этотъ коридоръ тянется верстъ на 12 къ селу Кутковцамъ. Народное преданіе утверждаетъ, что эта пещера была некогда местомъ убежища христіанъ отъ татаръ, а во время польскихъ возстаній служило притономъ мятежныхъ бандъ.",
                        "iconContent": "735"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.2128524526367, 49.0986415432459]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ольховецъ (с. Ольховцы, Чемеровецкий р-н)",
                        "description": "\n14 кургановъ - могилъ. Изъ нихъ одинъ курганъ круглый, имеющій въ окружности 60 и въ вышину 4 арш., находится въ центре села, въ 200 саж. отъ местной церкви; а остальные 13 - въ версте отъ села Ольховца къ в., по направленій) къ с. Свиршковцамъ. Въ 1888 - 1889 гг. крестьяне раскопали 3 кургана и, найдя въ нихъ только кости, засыпали.\n\nВъ усадьбе местнаго землевладельца каменная баба.\n\nВъ 1873 г. въ Ольховце въ огороде крестьянина выкопанъ кладъ изъ 50 сер. литовскихъ монетъ величиною въ нашъ пятиалтынный.",
                        "iconContent": "736"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.255767796874974, 49.0824069730598]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гусятинъ (с. Гусятин, Чемеровецкий р-н)",
                        "description": "\nНа помещичьихъ поляхъ 3 кургана и невдалеке на крестьянской усадьбе (Мартина Хырного) 2.\n\nНедалеко отъ м. въ поле есть урочище, наз. Городысько. Здесь въ 1875 г. крестьяне, добывая камень, нашли каменный четырехугольный столбъ съ изображеніемъ челов. головы, лошадей и еще какихъ-то фигуръ. Камень этотъ былъ разбитъ и употребленъ въ дело при постройке церкви.\n\nВъ 1848 г. близъ Гусятина въ Збруче, при впаденіи речекъ Гнилы и Тайны вытащенъ на австрійскій берегъ каменный четырехугольный истуканъ, покрытый рельефами и имеющій съ четырехъ сторонъ головы. Полагаютъ, что это изображение славянскаго бога Святовита.\n\nОколо Гусятина въ 1885 г. найдены кремневый отбивной топоръ, каменная пряслица и монета Гордіана III.",
                        "iconContent": "737"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.221435521484352, 49.07067868504786]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бондаровка (с. Боднаровка, Чемеровецкий р-н)",
                        "description": "\nд. при Збруче. \n\n2 кургана въ двухъ верстахъ отъ деревни на ровномъ месте; распахиваются.",
                        "iconContent": "738"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.21868893945311, 49.03863724852275]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Викторовка (с. Викторовка, Чемеровецкий р-н)",
                        "description": "\nНа в. отъ деревни въ версте, на возвышенномъ поле 3 кургана высотою до 3 саж. Въ 250 шагахъ отъ этой группы 5 небольшихъ распаханныхъ кургановъ, находящихся одинъ отъ другого въ близкомъ разстояніи.",
                        "iconContent": "739"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.23619839990231, 49.009737024528334]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шидловцы (с. Шидловцы, Чемеровецкий р-н)",
                        "description": "\nСело при Збруче. \n\nВъ двухъ верстахъ отъ села 5 небольшихъ могилъ на в. и въ такомъ же разстояніи отъ кургановъ, находящихся при д. Викторовке, на ровномъ месте. При распашке и раскопке этихъ кургановъ находили будто бы въ нихъ въ прежнія времена стрелы, пули, обломки железнаго оружія - сабель и т. п.",
                        "iconContent": "740"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.224525426269466, 49.000024567415096]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Збрижъ (с. Збриж, Чемеровецкий р-н)",
                        "description": "\nВъ Збриже сохранились кой-где бывшія кругомъ местечка укрепленія - стены полуторасаженной толщины, а также остатки замка, устроенного въ прошломъ веке Адамомъ Тарло, который здесь имелъ пребываніе. Въездныя ворота замка, ныне отремонтированныя, служатъ жилищемъ одного изъ владельцевъ Збрижа.\n\nВъ окрестностяхъ Збрижа находится пещера, известная подъ именемъ пещеры Горыневой, и насыпи, наз. Разбита могила (городище-майданъ).",
                        "iconContent": "741"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.197059605956962, 48.91230041042776]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Жабинцы (с. Жабинцы, Чемеровецкий р-н)",
                        "description": "\n5 небольшихъ кургановъ, въ 100 саж. отъ села, помещенныхъ на высокомъ поле; кроме того одинъ курганъ, шириной въ 1 1/2 саж. и длиной въ 4 саж., въ 2 1/2 верст. отъ села въ лесу, наз. Чагры. Народъ говоритъ, что здесь погребены умершіе отъ чумы.",
                        "iconContent": "742"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.2430648549804, 48.89691009215398]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гуковъ (с. Гуков, Чемеровецкий р-н)",
                        "description": "\nБлизъ села, на помещичьей земле большой курганъ, вышиною 5 саж., окруженный тремя другими небольшими курганами. Въ 100 саж. отъ большого кургана къ з. находится также большой курганъ вышиною до 3 саж. Оба эти большіе курганы имеютъ по средине впадины и изъ нихъ выходы въ сторону (городища-майданы).",
                        "iconContent": "743"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.236541722656177, 48.84776498725724]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пятничане (с. Пятничаны, Чемеровецкий р-н)",
                        "description": "\nМежду сс. Пятничанами и Гуковымъ въ лесу, близъ рч. Збруча, былъ некогда православный монастырь. Теперь на томъ месте находится куча камня, каменные кресты и колодецъ. Въ визите Пятничанской церкви 1759 г. упоминается, что въ 1756 г. при обновленій Пятничанской церкви былъ унотребленъ матеріалъ изъ опустевшаго монастыря.",
                        "iconContent": "744"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.251991246581973, 48.82578119432806]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бурты (с. Бурты, Чемеровецкий р-н)",
                        "description": "\nд. къ ю.-в. отъ Пятничанъ. \n\nБлизъ села на помещичьихъ поляхъ громадныя земляныя насыпи, среди которыхъ выделяется два большихъ кургана; наибольшій курганъ называется народомъ Раскопана могила. Высота этой насыпи съ южной стороны достигаетъ 28 метровъ. Насыпь эта находится на ровномъ месте, некогда называемомъ Орынинской степью. Некоторые изъ местныхъ историковъ называютъ эти валы окопами Тарновскаго (1587 г.).",
                        "iconContent": "745"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.294563268066355, 48.82102053861894]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Пукляки (с. Пукляки, Чемеровецкий р-н)",
                        "description": "\nНайдена половина меднаго креста-энколпіона (подобнаго изображенному въ изд. Ханенка: \u0026quot;Древности русскія. Кресты и образки\u0026quot;, вып. I, табл. V, № 60-61, и относимому къ XII в.).",
                        "iconContent": "746"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.22830197656244, 48.7847339403261]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Подфилипье (с. Подпилипье, Каменец-Подольский р-н)",
                        "description": "\nНа южной оконечности села есть урочище, наз. Монастырокъ; местность эта вся покрыта неровностями, буграми и углубленіями, часть этой местности занята мочарами - топями.\n\nВъ трехъ верстахъ отъ села на ю.-в., по дороге изъ с. Залуча Надкордоннаго въ м. Чернокозинцы, на церковномъ поле два большихъ кургана.",
                        "iconContent": "747"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.23963162744134, 48.76158744984595]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шустовцы (с. Шустовцы, Каменец-Подольский р-н)",
                        "description": "\n1 курганъ на возвышенномъ месте.",
                        "iconContent": "748"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.246154759765563, 48.68799209569511]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чернокозинцы (с. Чорнокозинцы, Каменец-Подольский р-н)",
                        "description": "\nНа усадьбе владельца (бывшей летней резиденцій катол. Камен. бискуповъ), на горе надъ рч. Збручомъ, остатки замка: башни, стены, погреба.\n\n5 кургановъ при местечке на высокихъ местахъ.",
                        "iconContent": "749"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.281860326171806, 48.658432640139935]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Параевка (с. Параевка, Каменец-Подольский р-н)",
                        "description": "\nНа поле 1 курганъ.",
                        "iconContent": "750"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.32683560693354, 48.68117223114753]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кудринцы (с. Кудринцы, Каменец-Подольский р-н)",
                        "description": "\n1 курганъ у самого села.",
                        "iconContent": "751"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.30039975488274, 48.6220278229641]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Завалье (с. Завалье, Каменец-Подольский р-н)",
                        "description": "\nВъ 1865 г. на левомъ берегу Збруча, въ окрестностяхъ Завалья, противъ галиційскаго селенія Звинячки, найдены: полированный кремневый топорикъ\n(длиною 13,5 с. и шириною 4 с.), кремневая стрела съ отломаннымъ остріемъ (дл. 4 и шир. 1,5 с.) и ножъ изъ желтаго кремня (дл. 19,5 и шир. 4,5 с.).\n\nВъ селе на берегу Збруча насыпь, назыв. Турецка Гребля.\n\n1 курганъ у села на возвышенномъ месте.",
                        "iconContent": "752"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.333015416503844, 48.60108308521928]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ляшковица (с. Збруч, Каменец-Подольский р-н)",
                        "description": "\nВъ двухъ верстахъ отъ села селище, где, по народному преданію, было село; здесь находять черепья и др.\n\nВозле села на горе Красна земляные валы, распахиваемые помещикомъ; здесь находятъ польскія монеты, ружейные стволы и пр.\n\nВъ 1893 году найденъ серебряный поясъ, длиною въ 80 стм., состоящій изъ 21 серебр. пластинки овальной формы съ ажурными украшеніями; пластинки соединены одна съ другой кольцами.",
                        "iconContent": "753"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.41918942773431, 48.54617554360831]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кутковцы (с. Кутковцы, Чемеровецкий р-н)",
                        "description": "\nВблизи с. находится скалистая гора, называемая Замокъ или Замчысько. Здесь заметны земляныя насыпи и следы какихъ-то построекъ.\n\nНа севере отъ замковой горы урочище, называемое Городыще. По преданію, здесь былъ городъ, разрушенный \u0026quot;солодывымъ Бунякомъ\u0026quot;.",
                        "iconContent": "754"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.365783842773386, 49.127268175226014]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ивахновцы (с. Ивахновцы, Чемеровецкий р-н)",
                        "description": "\nВблизи лежащихъ горъ, по удостоверенію местныхъ старожилъ, существуетъ подземный ходъ; теперь входъ въ него засыпанъ. \n\nКъ з. отъ села 4 кургана.\n\nКъ в. отъ села г. Пулавскій нашелъ стоянку каменнаго века (такую, какъ у с. Серватинецъ). Имъ же раскопаны курганы. Въ курганахъ найдено при скелетахъ (далее идёт перечень вещей).\n\nУ села Ивахновецъ найдены: кремневый топоръ, отделанный крупными отбоинами съ началомъ полировки у лезвія (15,5 стм. дл. и 6,3 шир.); бронзовый тонкій пластиночный браслетъ съ заходящими округленными концами; 20 узкихъ бронзовыхъ трубочекъ, свернутыхъ изъ тонкихъ пластинокъ, затемъ спаянныхъ (вероятно, это было ожерелье). Найдены также: небольшой кремневый отбойникъ шаровидный; кремневый топоръ, отделанный вчерне крупными отбоинами; глиняный малый кувшинъ съ плоскимъ дномъ и высокимъ ушкомъ, вылепленный отъ руки.",
                        "iconContent": "755"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.370933684081983, 49.09278334605104]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Демковцы (с. Демковцы, Чемеровецкий р-н)",
                        "description": "\nВъ лесу находится обширная пещера, которая, по сказаніямъ народа, служила местомъ убежища окрестныхъ жителей при набегахъ татаръ.",
                        "iconContent": "756"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.37565832215484, 49.07109102619644]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чемеровцы (пгт Чемеровцы, Чемеровецкий р-н)",
                        "description": "\nВъ томъ месте, где былъ винокуренный заводъ, по народному сказанію, было поселеніе; на томъ месте часто находятъ старинныя серебряныя монеты.\n\nВъ местечке валы: въ усадьбе крестьянина Лаврентія Фурмана валъ имеетъ въ длину около 200 саж., въ ширину 6 и высоту 2 саж.; въ усадьбе крестьянина Григорія Заболотнаго валъ длиною въ 25 саж.\n\nНа поле близъ местечка следы раскопаннаго и распаханнаго кургана.",
                        "iconContent": "757"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.34063940125641, 49.014214954279296]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Бережанка (с. Бережанка, Чемеровецкий р-н)",
                        "description": "\nСелище на левомъ берегу рч. Жванца. \n\nВъ 1 1/2,. верст. отъ села къ з. на поле курганъ.",
                        "iconContent": "758"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.34132604676422, 48.99072321662231]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кугаевцы (с. Кугаевцы, Чемеровецкий р-н)",
                        "description": "\nПротивъ с. Кугаевецъ, на левой стороне рч. Жванца на горе, занятой ныне подъ пахотныя поля, было, по народному сказанію, местечко. Здесь, по словамъ старожиловъ, еще до недавняго времени видны были следы строеній и даже заметно было место бывшей здесь церкви (повидимому, пещерной).",
                        "iconContent": "759"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.360552120982966, 48.96134287048591]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Почапинцы (с. Почапинцы, Чемеровецкий р-н)",
                        "description": "\nВъ средине села на берегу рч. Жванчика, въ местности, называемой Башта, находятъ въ земле следы какихъ-то древнихъ построекъ, черепья фаянсовой посуды, погреба. По преданію, здесь былъ некогда замокъ. \n\nНародъ утверждаетъ, что на месте теперешняго села было местечко, называвшееся Золоте Яблучко.",
                        "iconContent": "760"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.377718258678275, 48.91769223059773]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кормильче (с. Кормильча, Чемеровецкий р-н)",
                        "description": "\nНa ю.-в. отъ села, вблизи почтовой Гусятинской дороги, въ церк. лесу земляные бугры. Здесь, по преданію, жилъ народъ во время моровой язвы.",
                        "iconContent": "761"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.394541073619667, 48.853616932362364]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Жерде (с. Жердя, Чемеровецкий р-н)",
                        "description": "\nМогила въ 120 саж. отъ села на ровномъ возвышенномъ месте; въ окружности имеетъ 40 саж., въ вышину до 4 сажени.",
                        "iconContent": "762"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.434366513072803, 48.810325086748186]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Орынинъ (с. Оринин, Каменец-Подольский р-н)",
                        "description": "\nУ местечка, около крестьянскихъ усадьбъ городище, называемое Батарея или Шанецъ. Помещается на высокомъ месте; форма четырехугольная, поверхность ровная; длина площади Батареи - 24 и ширина 18 саж.; въ окружности 100 саж. Окружено со всехъ сторонъ валомъ, вышиною снаружи 4 саж., а внутри 2 саж. Входъ съ з. Находили на городище глиняные сосуды четырехугольной формы.\n\nДругое городище, назыв. также Батарея или Шанецъ, - въ 110 саж. отъ местечка. Помещено на ровномъ месте, форма треугольная, со всехъ сторонъ окружено валомъ, который во многихъ местахъ прерванъ. Поверхность неровная, покрытая холмами; длина валовъ 60 саж., окружность Батареи 65 саж. Городище распахивается подъ посевы.\n\nНа поле следы 2 совершенно распаханныхъ кургановъ.",
                        "iconContent": "763"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.3904212005728, 48.76245631735243]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Репинцы (с. Репинцы, Каменец-Подольский р-н)",
                        "description": "\nНа поляхъ следы 1 кургана. \n\nНа церковномъ поле - древнее селище; здесь находять черепья, римскія монеты.",
                        "iconContent": "764"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.399347592174372, 48.7358931752228]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кадіевцы (с. Кадиевцы, Каменец-Подольский р-н)",
                        "description": "\nНа крестьянскихъ поляхъ, на ровной местности следы 3 распаханныхъ кургановъ.",
                        "iconContent": "765"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.43779974061186, 48.70613477573484]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Фридровцы (с. Залесье Первое, Каменец-Подольский р-н)",
                        "description": "\nНа поляхъ следы 2 кургановъ.",
                        "iconContent": "766"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.37462835389311, 48.70295344131269]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лесковцы (с. Лесковцы, Каменец-Подольский р-н)",
                        "description": "\nНайденъ кусокъ каменнаго (сераго цвета) полированнаго топора (дл. 7 стм., шир. 4 1/2 стм., толщ. 1 1/2 стм.).",
                        "iconContent": "767"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.40106420594389, 48.67306174802463]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Нагоряны (с. Нагоряны, Каменец-Подольский р-н)",
                        "description": "\nКъ юго-востоку отъ селенія, въ разстояніи около одной версты, въ долине, известной у местныхъ жителей подъ названіемъ Глибокой долыны, былъ некогда, по народному преданію, какой-то городъ. Въ 1890 году, весною, здесь. на пахотномъ поле, въ земле на глубине одного аршина, найдены были кафли (изразцы) продолговатой формы.\n\nВъ казенномъ лесу, неподалеку отъ того же селенія къ северу, на урочище, носящемъ названіе Застахомъ, группа невысокихъ могилъ и громадныя каменныя плиты. По преданію, здесь были устроены землянки для заболевшихъ чумою, и здесь находилось чумное кладбище.",
                        "iconContent": "768"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.45462255555328, 48.63746396164496]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Княгининъ (с. Княгинин, Каменец-Подольский р-н)",
                        "description": "\nВозле села съ западной его стороны урочище Городыська надъ рч. Жванцемъ на скалистомъ мысе, примыкающемъ къ селу. Этотъ мысъ перерезывается отъ материка въ трехъ местахъ валами. Западная сторона городища вдоль кривой лиши мыса ограничена валомъ. На верхней площади городища, вспахиваемой ныне подъ посевы, попадаются черепки темно-сераго цвета большой толщины. Попадаются также черепья изъ темно-серой глины, весьма плохо вымесенной.\n\nНа юго-западъ отъ Княгинина въ урочище Футейка, въ скале пещера, назыв. Вивтарь. У пещеры заметны следы каменной лестници. Входъ въ пещеру представляетъ какъ бы дверь, высеченную въ камне. На несколько шаговъ отъ входа пещера теперь засыпана камнями; прежде, какъ разсказываютъ, въ ней могло поместиться более 10 человекъ.",
                        "iconContent": "769"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.465952206432178, 48.60969607237877]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ластовцы (с. Ластовцы, Каменец-Подольский р-н)",
                        "description": "\nВъ версте отъ села, по дороге, ведущей въ Жванецъ, слева, на пахотной помещичьей земле - городище; помещается на возвышенномъ месте, такъ что съ городища видны окрестности на несколько верстъ. Въ длину и ширину имеетъ по 10 саж.\n\nВъ 1887 г. найденъ золотой червонецъ города Франкфурта XVII ст.",
                        "iconContent": "770"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.440546322643105, 48.58031822766213]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ходоровцы (с. Ходоровцы, Каменец-Подольский р-н)",
                        "description": "\n2 могилы на поляхъ, вышиною до 2 саж.; распахиваются.",
                        "iconContent": "771"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.52431705273436, 48.59785590762833]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Жванецъ (с. Жванец, Каменец-Подольский р-н)",
                        "description": "\nНа западной стороне местечка, надъ рч. Жванчикомъ, сохранились остатки замка. Укрепленіе это представляетъ видъ пятиугольника, обнесеннаго стенами и обведеннаго со стороны местечка довольно глубокимъ рвомъ; въ пяти углахъ были башни. Фронтонъ былъ обращенъ къ югу, къ р. Днестру. Въ настоящее время сохранились еще три башни, ворота и кой-где стены; наиболее пострадали стены съ восточной стороны. Изнутри стены были укреплены валами, подъ которыми находятся обширные погреба, частью уже обрушившіеся и засыпанные. \n\nВъ отвесномъ высокомъ берегу Жванчика, подъ бывшимъ замкомъ, находится пещера, но входъ въ нее въ настоящее время недоступенъ ни сверху ни снизу.\n\nУказываютъ также, что возле Жванца найдены когда-то какія-то медныя трубы, служившія будто-бы водопроводомъ для Жванца или, можетъ-быть, даже для Каменца, но объ этомъ нетъ обстоятельныхъ сведеній.\n\nВъ 1900 г. крестьяниномъ найденъ кладъ, заключавшій въ себе около 1500 серебряныхъ и медныхъ монетъ XVII в.",
                        "iconContent": "772"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.492388036621094, 48.55001144996239]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Брага (с. Брага, Каменец-Подольский р-н)",
                        "description": "\nНайдена половина полированнаго молота-топора изъ чернаго кремня.\n\nПри селе два городища, назыв. Батареи или Шанцы. \n\nПервое - на ровномъ месте, по направленію къ с. Руде; въ длину и ширину имеетъ по 300 саж., форма четырехугольная, поверхность ровная, распахивается подъ посевы; обведена валомъ со всехъ сторонъ. Входъ съ з. \n\nВторое городище надъ Днестромъ, на высокомъ берегу, между с. Брагой и м. Жванцемъ; имеетъ въ длину 150 саж., въ ширину 12 саж., поверхность холмистая, заросшая травою, окружена высокимъ валомъ и рвомъ съ з. и с. Входъ съ с.",
                        "iconContent": "773"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.511270788085945, 48.52037062790201]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Руда (с. Руда, Каменец-Подольский р-н)",
                        "description": "\n5 кургановъ вышиною до 2 саж. (распахиваются) и одно городище-майданъ, длина коего 24 саж., ширина 11 саж. и вышина до 6 саж., по средине впадина около 6 саж. въ діаметре.",
                        "iconContent": "774"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.563455846679684, 48.55684916083114]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Межигорье, иначе Рожаловка (с. Межигор, Каменец-Подольский р-н)",
                        "description": "\n3 могилы при деревне.",
                        "iconContent": "775"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.615984228027344, 48.52789648973015]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Малиновцы (с. Малиновцы, Каменец-Подольский р-н)",
                        "description": "\nВъ 200 саж. отъ села на высокомъ каменистомъ берегу Днестра - городище. Въ длину имеетъ 72 саж. и въ ширину 58 саж. Форма его съ з. дугообразная, а съ прочихъ сторонъ угловатая. Укреплено валами и рвами длиною более 200 саж. Два входа съ з. Местность называется Городысько. \n\n2 кургана при селе.",
                        "iconContent": "776"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.598818090332035, 48.49732993938041]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Малиновецкая слободка (с. Слободка-Малиновецкая, Каменец-Подольский р-н)",
                        "description": "\n1 курганъ.",
                        "iconContent": "777"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.610834386718746, 48.514896567304206]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гринчукъ (с. Гринчук, Каменец-Подольский р-н)",
                        "description": "\nВозле села на разстояніи 4 верстъ заметенъ валъ, который какъ бы окружаетъ село и концами упирается въ Днестръ. Преданіе говоритъ, что это была стена, окружавшая бывшій здесь городъ, називавшійся Гопчукъ - Золоте Яблуко. \n\nНа противоположномъ берегу Днестра отъ села Гринчука идетъ большой валъ по направленно къ ю.-в., къ Бессарабскому селу Перкивцамъ.\n\nВозле села къ з. на высокомъ скалистомъ берегу Днестра - городище, имеющее форму полукружія, дуги коего упираются въ прямую линію скалы. Длина этой прямой линіи около 90 шаг., длина дуги 155 шаговъ; высота дуги 50 шаг. Окружено съ з. и с. по дуге рвомъ снаружи и валомъ; съ в. - яръ, а потому здесь только следы вала; съ ю. отвесная скала.\n\n7 распаханныхъ кургановъ въ окрестностяхъ.\n\nВъ 1888 г. при копаніи фундамента для постройки, крестьянинъ Климентій Григоришияъ нашелъ 8 серебр. польскихъ монетъ разной величины, изъ коихъ три монеты чекана 1576, 1643 и 1644 гг.",
                        "iconContent": "778"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.61152103222656, 48.460351579493704]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Соколъ (с. Сокол, Каменец-Подольский р-н)",
                        "description": "\n6 кургановъ при селе.",
                        "iconContent": "779"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.644823339355472, 48.532913106029326]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Лесоводы (с. Лесоводы, Городокский р-н)",
                        "description": "\nЛесоводы (с. Лесоводы, Городокский р-н)\n\nс. при верх. праваго притока [Смотрича]. \n\nПо полямъ этого села тянется древній валъ, назыв. Траяновымъ; начинается онъ у м. Сатанова.",
                        "iconContent": "780"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.458481070312452, 49.17005891952861]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Яромирка (с. Великая Яромирка, Городокский р-н)",
                        "description": "\nс. на рч. Смотричскомъ Рукаве. \n\nКъ северу отъ села тянется древній (Траяновъ) валъ. \n\nНа в. отъ села, по направленію къ Купину, на пахотныхъ помещичьихъ поляхъ указываютъ древнее селище; здесь находятъ черепья.\n\nНа ю.-з. отъ села на крестьянскомъ поле 1 курганъ; другой курганъ на с. на помещичьимъ поле; оба распаханы.\n\nВъ 1886 г. въ усадьбе, на глубине 11/2 арш., найдено очень хорошо сделанное кремневое долото.",
                        "iconContent": "781"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.50860619238276, 49.11149379405963]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Сырватинцы (с. Сырватинцы, Городокский р-н)",
                        "description": "\nНа с.-з. отъ села урочище (пахатное поле), называемое Селысько или Селыще, где, по преданію, было когда-то село. Здесь находятъ каменные топоры.\n\nВъ 4 верстахъ къ з. отъ Сырватинецъ въ 1898 г. г. Пулавскій нашелъ 2 стоянки каменнаго века; на нихъ найдено много черепковъ глиняныхъ сосудовъ двухъ образцовъ: а) грубые серые, съ примесью кварца, плохо выжженные и b) красноватые отъ большихъ сосудовъ съ ушками; также найдено много каменныхъ орудій: полированныя долота и топорики, точильные камни, скребки и т. п.\n\nНа з. отъ села находится группа 17 могилъ. Г. Пулавскій въ 1898 г. раскопалъ изъ нихъ три. Курганы эти высотою отъ 1 арш. до 3 арш., насыпаны изъ мелкихъ камней и обложены большими камнями. На поверхности горизонта или на глубине 1/2 арш. устроены могилы; дно могилъ покрыто пескомъ или утрамбованною глиною. Скелеты головою къ з.; у головы и у ногъ много глиняныхъ сосудовъ, въ томъ числе были сосуды, покрытые черною глянцовитою полудою. Затемъ при скелетахъ найдены: бронзовыя стрелы, зеркала, волосяныя булавки и железные ножи, копья и удила.\n\nУ с. Сырватинецъ найденъ кусокъ бронзоваго кельта или топорика.\n\nВъ коллекціи г. Пулавскаго имеются след. предметы, найденные у с. С-цъ (далее идёт перечень предметов)\n\n-------\n\nВесь текст не поместился (",
                        "iconContent": "782"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.50929283789057, 49.07677239245685]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Завадинцы (с. Завадинцы, Городокский р-н)",
                        "description": "\nВъ 1888 г. изследована г. Пулавскимъ могила на западной стороне села (на уроч. Левада) гробница была прикрыта плитой, подъ которой были сложены камни, какъ бы курганъ; подъ камнями скелетъ въ сидячемъ положеній и при немъ несколько кусковъ неотделаннаго кремня.\n\nВъ 1889 г. г. Пулавскій раскопалъ курганъ на в. отъ села; въ насыпи были плиты, а подъ ними два скелета съ пригнутыми ногами; при скелетахъ найдены: кремневый ножъ, обломки другихъ такихъ же ножей, кремневый топорикъ, костяное шило, несколько кремневыхъ осколковъ, куски красной охры и глиняный горшокъ съ ушкомъ, сделанный безъ круга.\n\nНа з. отъ села, по дороге въ Гусятинъ есть еще 5 нераскопанныхъ могилъ.\n\nНайдены у села: фрагментъ полированнаго топора изъ белаго кремня (найд. на ур. Довжокъ); кремневый толстый топорикъ или клинъ, не законченный полировкою (дл. 10,9, сант.), найд. тамъ же; кремневый толстый четырехгранный кельтъ, отполированный отъ лезвія (дл. 11,2 сант.), найд. на урочище Круглякъ или Крогулецъ; отбойники изъ кремня и песчаника разной величины шаровидной формы.\n\nВъ 1888 г. на уроч. Должокъ найденъ бронзовый мечъ, прямой и узкій съ тонкимъ остріемъ, украшенный по краямъ продольнымъ желобкомъ, съ короткою рукоятью, на коей 7 сквозныхъ отверстій; длина 58,4 сант. (западноевропейскаго типа).\n\nУ Завадинецъ найдены еще: бронзовый небольшой кельтъ, суженный по средине, съ граненою втулкою, окаймленною двойнымъ ободкомъ и съ однимъ ушкомъ вверху (дл. 8,7 сант., шир. 3,5 сант.), - найденъ на урочище Круглякъ; железный ножъ, найденный вместе съ бронзовыми предметами; железный наконечникъ копья ланцетовиднаго типа съ тонкой втулкой (найд. на ур. Должокъ); куски браслета изъ разноцветнаго стекла.\n\nВъ коллекціи г. Пулавскаго находятся предметы, найденные въ курганахъ при скелетахъ: кремневый тонкій отбивной топорикъ, суженный къ обуху, отполированный у острія, разрезъ чичевицевидный (дл. 11 сант.); костяная привеска или пуговица; бронзовый наконечникъ стрелы двухлепестнаго типа съ крючкомъ и втулкою.",
                        "iconContent": "783"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.507232901367136, 49.088273743561885]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вербична (в составе с. Сырватинцы, Городокский р-н)",
                        "description": "\nНа поляхъ села найдены: полированный массивный топоръ-молотъ изъ діорита (16,2 сант. длины) ромбовидный съ просверлипою по средине и прямымъ обухомъ; маленькая остродонная амфора изъ красной глины съ коническимъ горломъ и съ короткими ушками, по средине дна круглое отверстіе; большая буса изъ черной пасты, инкрустированная белыми и красными зубцами, и железный наконечникъ стрелы ромбовидной формы.\n\nНа поляхъ 1 курганъ распаханный.",
                        "iconContent": "784"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.51564303295724, 49.07241162334782]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Скипче (с. Скипче, Городокский р-н)",
                        "description": "\nПо направленію къ с. Ивахновцамъ, въ 1/2 версты отъ Скипче, на уроч. Млаки есть 5 кургановъ; на ю.-в. отъ села на уроч. Надубъ - 1 курганъ.\nНайдены: отбивная пила или кривой ножъ довольно тонкой отделки изъ полосатаго кремня (найд. на ур. Зеленый Яръ); маленькій цилиндрическій оселокъ изъ кремнистаго песчаника; небольшая пряслица изъ фіолетоваго сланца, украшенная волнообразною чертою; железный небольшой мечъ съ стержнемъ для рукояти; два железныхъ ключа (последніе три предмета найдены въ Недоборскомъ лесу).",
                        "iconContent": "785"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.53212252514474, 49.060004107650954]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Скипчанская Слободка (с. Слободка-Скипчанская, Чемеровецкий р-н)",
                        "description": "\nНаходки монетъ: въ 1848 г. найденъ горшокъ съ старинными польскими серебр. монетами; \n\nВъ 1878 г. найдено много серебр. монетъ при вспашке поля; \n\nВъ 1888 г. при рытье канавы подъ фундамента дома найденъ скелетъ съ 100 серебр. монетами польскими Станислава Августа; \n\nВъ 1892 г. во время полевыхъ работъ крестьяне нашли 48 серебр. монетъ русскихъ, прусскихъ и польскихъ XVII-XVIII ст.\n\nВъ версте отъ села къ з., на поле, на границе Вишневецкихъ полей, 1 распаханный курганъ. При вспашке добывается камень.",
                        "iconContent": "786"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.53898898022288, 49.0286330421087]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вишневчикъ (с. Вишневчик, Чемеровецкий р-н)",
                        "description": "\nНа урочище Домбровка найдены (раньше 1888 г.) два кремневыхъ топорика (одинъ изъ белаго, другой изъ желтаго кремня). \n\nВъ 1888 г. на уроч. Озеро найденъ искусно сделанный клинообразный кусокъ белаго кремня (д. б. кремневый топоръ).\n\nВъ 1878 г. при вспашке крестьянскаго поля найденъ глиняный горшокъ съ старинными серебряными монетами.\n\nВъ версте отъ села къ ю. при дороге въ м. Лянцкорунь, близъ границы полей с. Черной, на помещ. поле курганъ.",
                        "iconContent": "787"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.47581759350413, 49.02095651411022]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Завадовка (с Завадовка, Чемеровецкий р-н)",
                        "description": "\nВъ одной версте отъ села, въ местности, где находится родникъ, называемый Янъ, по народному преданію существовало поселеніе. Ныне тамъ находятъ черепки разной глиняной посуды.",
                        "iconContent": "788"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.51152315991037, 49.00831022447565]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Марьяновка (с. Гаево, Чемеровецкий р-н)",
                        "description": "\nНайдены: массивный полированный топоръ-молотъ изъ діорита, удлиненный, сердцевидной формы съ просверлиною (18,3 сант. дл.); половина длиннаго полированнаго \u0026quot;топора-молота изъ діабаза; острый конецъ гладко полированнаго топора изъ кремня; фрагмента такого же гладко-полированнаго топора изъ кремнистаго сланца (все найдены на ур. Киндялыха); кремневый толстый долотообразный топоръ или клинъ, везде гладко отполированный; 8 кремневыхъ топоровъ, сделанныхъ отбоинами съ полировкою до половины; продолговатый тонкій оселокъ изъ глинистаго сланца; маленькій четырехгранный привесный брусокъ изъ кремнистаго сланца съ просверлиною вверху.",
                        "iconContent": "789"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.51014986889475, 48.98210405925931]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Смотричская Слободка (с. Слободка-Смотричская, Чемеровецкий р-н)",
                        "description": "\nНайдены: отбивной кремневый топоръ, суженный къ обуху, съ отполированнымъ лезвеемъ (17,3 стм. длины); кремневый тонкій четырехгранный топоръ грубой отбивки, суженный къ обуху, немного отполированный, съ отбитымъ тупымъ концомъ.",
                        "iconContent": "790"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.482684048582243, 48.97170811954882]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Песочна (с. Старая Песочная (?), Городоский р-н)",
                        "description": "\nНайденъ кремневый топорикъ, тонкій, отполированный у лезвия; разрезъ чечевицеобразный.",
                        "iconContent": "791"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.62653628246897, 49.09315904818458]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Купинъ (с. Купин, Городокский р-н)",
                        "description": "\nНа Смотриче.\n\nВблизи Купина, по дороге въ с. Яромирку, возле усадьбы крестьянина Шейнера, въ 1883 г. найденъ полированный каменный топоръ съ просверлиною.\n\nВблизи нынешней церкви и въ др. местахъ обнаружены подземные ходы. \n\nВблизи местечка есть следы небольшого укрепленія, по преданію, воздвигнутаго во время нашествія татаръ на Подолію. \n\nНародъ говоритъ, что въ Купине, на крутой горе надъ рч. Смотричемъ, стояла некогда высокая башня, на которой вечно находились сторожа, которые следили, не идутъ ли татары или волохи, и на случай опасности давали знать населенію; эта башня была обнесена высокими валами. Въ недавнее время башня разобрана, и изъ камня ея выстроена мельница на речке, а место занято подъ усадьбу крестьянина, и насыпь распахана. \n\nЕсть мненіе, что Купинъ стоитъ на месте древняго болоховскаго города Губина.\n\nНа юге отъ местечка, на правомъ берегу Смотрича, на горе 3 кургана; на в. отъ местечка, на левомъ берегу рч. Черноводки на крестьянск. поляхъ группа кургановъ, теперь значительно распаханныхъ.\n\nНайдены: половина узкаго гладко полированнаго топора-молота изъ діорита, расколотаго у просверлины; долотообразный полированный топоръ изъ кремнистаго сланца (12,9 стм. длины); толстый топорикъ изъ белаго кремня, съ гладко отполированнымъ лезвеемъ и широкими гранями (11,1 стм. длины, 4 ширины); бронзовый кельтъ съ втулкою и боковымъ ушкомъ, несколько суженный у острія, украшенный двумя зубцами и двойнымъ ободкомъ съ каждой стороны (11,7 стм. дл., 5 шир.), - найденъ на ур. Ярокъ Збичъ.",
                        "iconContent": "792"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.577097805906472, 49.09789365137403]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Карабчіевъ (с. Великий Карабчиев, Городокский р-н)",
                        "description": "\nВъ разныхъ местахъ села откапываются следы какихъ-то древнихъ построекъ, погребовъ. \n\nНа усадьбахъ есть следы земляныхъ валовъ. \n\nНа з. стороне села, на горе, былъ когда-то, по преданію, монастырь.\n\nНа усадьбе крестьян. Ив. Костова, на высокомъ берегу ручья - городище, длиною 25, шириною 20 и въ окружности 90 саж.; форма четырехугольная, поверхность бугорчатая съ впадинами; по средине погребъ каменный въ 41/2 саж. Городище повреждено добывателями камня.\n\nВблизи села идетъ валъ, такъ наз. Траяновъ.\n\nНа крестьянскихъ поляхъ 1 курганъ вышиною до 3 саж.\n\nВъ 1879 г. найденъ кладъ изъ старинныхъ серебр. монетъ близъ урочища Поляны, въ саду крестьянина Василія Безносаго; въ томъ же году выпаханъ на поле крестьянина Василія Коваля кладъ изъ 107 серебряныхъ монетъ польскихъ 1648 года.\n\nУ села Карабчіева найдены: кремневое узкое долото, не оконченное полировкою (9,4 стм. длины, 1,6 ширины), найд. на ур. Шубинъ; такое же долото съ отполированнымъ остреемъ (8,6 стм. дл., 2,1 шир.), найд. на горе, называемой Городище; острый конецъ оленьяго рога, съ высверленною на нижней поверхности небольшою втулкою для рукояти, неоконченною (вероятно, верхушка начальническаго жезла).",
                        "iconContent": "793"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.599413784910382, 49.028858804321345]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Грицковъ (с. Грицков, Городокский р-н)",
                        "description": "\nСъ в. стороны села въ лесу на горе, съ одной стороны обрывистой, былъ, по преданію, замокъ, где жилъ какой-то князь, основатель села.\n\nНа месте первобытнаго селища найденъ малый полиров. топоръ молотъ изъ діабаза, округленной ромбовидной формы съ просверлиною по средине. Найденъ также (вместе съ другими сосудами) небольшой расписной сосудъ красивой двускатной формы, съ широкимъ прямымъ горломъ и очень узкимъ дномъ, вылепленный отъ руки довольно правильно изъ мелкой ярко-красной глины; рисунокъ на немъ геометрическій, сделанъ бурой краской.",
                        "iconContent": "794"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.57469454662912, 49.01169794033229]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Смотричъ (пгт Смотрич, Дунаевецкий р-н)",
                        "description": "\nВъ местечке на горе-мысе, выдающемся къ рч. Смотричу, следы бывшаго здесь замка; гора или мысъ перерезанъ большимъ поперечнымъ валомъ, занятымъ ныне подъ усадьбы; въ средине замчища ныне стоитъ католическій костелъ (бывшій доминиканскій кляшторъ, съ XIV в.).\n\nНа западной стороне м., возле католическаго кладбища большой курганъ.\n\nКъ ю. отъ местечка, возле д. Мниховки, въ 1887 году найденъ кладъ изъ 24 серебр. старыхъ монетъ.",
                        "iconContent": "795"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.560618313718976, 48.9484223460279]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Карачковцы (с. Карачковцы, Чемеровецкий р-н)",
                        "description": "\nНа узкомъ перешейке полуострова, который образуется извилинами глубокой речной долины и на которомъ расположено село, находится городище княжеской эпохи; занимаетъ площадь около 100 саж. въ длину и 80 въ ширину. Городище по форме приближается къ четырехугольнику, окружено валомъ и перерезано валомъ по средине.\n\nСъ в. отъ села на разстояніи полуверсты, при дороге въ Цыкову, на гористомъ месте 159 кургановъ; съ з. при дороге въ с. Белую на холмистой местности, на берегу рч. Смотрича также значительное количество кургановъ (до 100); къ ю.-з. отъ села группа изъ 46 кургановъ. Всего 7 могильниковъ, въ которыхъ до 400 кургановъ. Все они распахиваются. Въ 1883 г. проф. Антоновичъ раскопалъ 11 кургановъ изъ числа находящихся на с.-з. отъ села, и въ нихъ оказались единичные скелеты и при нихъ бронзовыя непаянныя кольца и железные гвозди.\n\nСъ с.-в. въ скале, называемой Соколъ, на разстояніи отъ р. Смотрича въ 120 саж., на высоте 2 саж. отъ основанія скалы, находится пещера, съ узкимъ входомъ, такъ что проникнуть въ нее нельзя.\n\nУ Карачковецъ найдены: два кремневыя тонкія ножевидныя острія и три отбивные осколка; половина просверленнаго топора-молота изъ діабаза съ шероховатой неполированной поверхностью. Также найденъ кремневый прямой толстый топоръ, почти законченный полировкою.",
                        "iconContent": "796"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.536929043699445, 48.90702356071702]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Цыкова (с. Цикова, Чемеровецкий р-н)",
                        "description": "\nс. на в. отъ Карачковецъ. \n\nНайдено три глиняныхъ пряслицы самой грубой отделки.",
                        "iconContent": "797"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.577097805906472, 48.89797004808586]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Чорна (с. Чёрная, Чемеровецкий р-н)",
                        "description": "\nНа с.-з. отъ Карачковецъ. \n\nВъ 2 верст. отъ села, близъ уроч. Черна Викнына находится селище, где, по народному сказанію, было село Черноокнинъ или Окнинъ. (Въ актахъ XV-XVI ст. Окнинъ встречается какъ опустевшее селище).",
                        "iconContent": "798"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.478220852781458, 48.936888449398175]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Белая (с. Белая, Чемеровецкий р-н)",
                        "description": "\nНа с. отъ села большіе курганы. \n\nНа з. между сс. Белой и Карачковцами урочище Стара Била, где, по народному сказанію, было древнее поселеніе села Белой.",
                        "iconContent": "799"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.47650423901194, 48.908381445337646]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Черче и Залучье (с. Черче и сю Залучье, Чемеровецкий р-н)",
                        "description": "\nНиже этихъ поселеній, на левомъ берегу Смотрича, въ скале пещеры, назыв. Черченскими, Залучскими, а также Негинскими (близъ село Негинъ). Пещеръ три, но изъ нихъ одна наибольшая, другія же подобіе гротовъ. Въ главную пещеру ведетъ узкій и низкій проходъ, a далее идутъ извилины. Въ 1883 г. профессоръ В.Б. Антоновичъ изследовалъ эту пещеру, пройдя 42 метра. Найдены человеч. кости, признанныя принадлежащими первобытному человеку.\n\nВъ окрестностяхъ пещеръ попадаются каменныя орудія. Въ историческое время пещеры служили убежищемъ для жителей во время татарскихъ набеговъ и, какъ видно изъ актовъ, этимъ убежищемъ могли пользоваться все окрестные жители и должны были сообща содержать въ исправности лестницу къ нимъ.\n\nНа в. отъ местечка, за р. Смотричемъ, противъ р.-католическаго костела въ лесу урочище называется Монастырище. Здесь недавно видны были каменные кресты.",
                        "iconContent": "800"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.524912747312708, 48.86491072739098]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Негинъ (с. Негин, Каменец-Подольский р-н)",
                        "description": "\nВъ 1860 г. возле села въ так. наз. Негинскихъ толтрахъ найдены были: заостренное долото изъ местнаго камня, неотделанное, длины 21 стм., шир. 2 1/2; кусокъ каменнаго полированнаго топорика (шир. 8 стм. и дл. 3 стм.); хорошо заостренный кремневый наконечникъ копья (длины 14 стм., окружность 5 стм.); хорошо сохранившаяся кремневая стрела (длины 4 и шир. 2 стм.); каменная ступа для растиранія зерна.\n\nВъ 1888 году найдены: полированный узкій топорикъ или долото изъ светлаго кремня и широкій тонкій кельтъ изъ тальковаго сланца, гладко полированный.",
                        "iconContent": "801"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.570231350828333, 48.838175488840406]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Думановъ (с. Думанов, Каменец-Подольский р-н)",
                        "description": "\nВъ 1880 г. обнаружена древняя гробница, и въ ней найдены две серебр. серьги пирамидальной формы (XIII-XIV вв.).\n\nОтыскиваются часто римскія монеты.",
                        "iconContent": "802"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.541392239500205, 48.819588306980876]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Армяне (с. Великозалесье, Каменец-Подольский р-н)",
                        "description": "\nЕсть пещера, въ которой могутъ долго сохраняться трупы, а также есть подземные ходы, простирающіеся, по слухамъ, на значительное пространство.",
                        "iconContent": "803"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.54448214428537, 48.786250022515816]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кептинцы (в составе с. Голосков, Каменец-Подольский р-н)",
                        "description": "\nВесною 1900 г. крестьянина Химчакъ, при вспашке своего поля, на высокой ровной местности, немного покатой къ рч. Смотричу, нашелъ гробницу, устроенную въ земле (безъ курганной насыпи) и обложенную со всехъ сторонъ большими плитами изъ известняка (длиною до 2 арш. при толщине въ 1/4 арш.). Гробница была наполнена мягкою землею; нашедшій выкидалъ землю, и въ гробнице оказалось два костяка, глиняные горшки, разбившіеся при раскопке, и два кремневыхъ полированныхъ топорика. Длина гробницы 2 1/2 арш., шир. 1 1/4 арш. и глуб. до 2 арш.; направленіе длины отъ ю.-з. къ с.-в. Изъ найденныхъ двухъ кремневыхъ тонориковъ одинъ былъ разбитъ нашедшимъ крестьяниномъ на куски для огнива, а другой (длины 8 стм., ширины 3-21/2 стм. и толщ. 1 1/2 стм.) сохраненъ.",
                        "iconContent": "804"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.550146969724832, 48.75254891721263]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Зиньковцы (с. Зиньковцы, Каменец-Подольский р-н)",
                        "description": "\nВозле Каменца.\n\nВъ 1890 г. найденъ кладъ старинныхъ серебр. монетъ въ трехъ кувшинахъ; часть этого клада, въ количестве 203 монетъ, отослана въ Археолог. Коммиссію и возвращена находчикамъ; это были монеты венгерскія, литовскія и прусскія XVI в.",
                        "iconContent": "805"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.555296811033404, 48.68519210672717]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Каменецъ (г. Каменец-Подольский, Каменец-Подольский р-н)",
                        "description": "\nНа Русскихъ Фольваркахъ (предместье) находили каменныя орудія.\n\nБлизъ Каменца найдены: кремневый тонкій топоръ съ отполированнымъ остріемъ, суженный къ обуху; полированный топоръ-молотъ изъ діорита (21 сант. длины) треугольнаго типа, расширенный къ лезвію и постепенно утонченный къ обуху, съ просверлиною (найденъ на ур. Кулавъ); половина полированнаго тонкаго боевого топора-молота изъ діорита, расколотаго у просверлины (найденъ на ур. Збичъ); острый конецъ толстаго кремневаго полированнаго топора съ округленнымъ лезвіемъ.\n\nСохранился замокъ на полуострове, образуемомъ глубокой долиной речки Смотрича. Замокъ окруженъ каменной стеной съ башнями и съ з. - рвами, облицованными камнемъ. Уцелели остатки укрепленій кругомъ города - стены и башни (числомъ 4), а также двое укрепленныхъ городскихъ воротъ.\n\nНа предместьи Русскихъ Фольваркахъ указываютъ монастырище (Воскресенскій монастырь).\n\nВъ веденіи Подольскаго Епархіальнаго Историко-Статистическаго Комитета находится древнехранилище (музей); помещается на хорахъ или въ верхнихъ галлереяхъ кафедр. собора.",
                        "iconContent": "806"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.5733212556135, 48.675075075561544]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Должокъ (с. Должок, Каменец-Подольский р-н)",
                        "description": "\nс. возле Каменца. \n\nВъ 1884 году найдены монеты: серебряная римская Марка Аврелія 176 г., медная визант. Мануила I Комнина (1143-1180 г.), 2 серебр. венеціанскія дожа Ранерія Джено (1252-1266 г.) и две серебр. венеціанскія дожа Фр. Дандоло (1328-1339 г.).\n\nВъ версте отъ села за лесомъ следы батарей, или земляныхъ валовъ.",
                        "iconContent": "807"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.527487667967005, 48.677348743758515]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Татариски (с. Смотрич, Каменец-Подольский р-н)",
                        "description": "\nд. при рч. Смотриче, ниже Каменца. \n\nВъ 1895 г. найдено 1144 серебряныя монеты литовскія и чешскія XIV-XVI стол.",
                        "iconContent": "808"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.56576815502755, 48.65722319471664]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Цыбулевка (с. Цибулевка, Каменец-Подольский р-н)",
                        "description": "\nНа крестьянскихъ поляхъ 2 распаханныхъ кургана.",
                        "iconContent": "809"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.6011303986799, 48.645394242532255]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Паневцы (с. Пановцы, Каменец-Подольский р-н)",
                        "description": "\n2 кургана на поляхъ Верхнихъ Паневецъ и 2 кургана у Нижнихъ Паневецъ.\n\nВъ помещичьемъ парке, на высокомъ обрывистомъ берегу рч. Смотрича, остатки замка, представляющаго неправильный многогранникъ; сохранились въ некоторыхъ местахъ стены, высота коихъ более 4 арш., остались части бастіона и воротъ съ фронта, а также зданіе, где были въ XVII в. кальвинская академія, типографія и кальвинская каплица.",
                        "iconContent": "810"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.613318356443532, 48.622638411684505]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Островчане (с. Островчаны, Каменец-Подольский р-н)",
                        "description": "\n3 кургана на поляхъ вышиною до 11/2 саж., распахиваемые.",
                        "iconContent": "811"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.570403012205254, 48.599872256366616]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шутновцы (с. Шутновцы, Каменец-Подольский р-н)",
                        "description": "\nПри р. Смотриче. \n\n5 кургановъ на поляхъ; одинъ изъ нихъ большой; все курганы распахиваются.",
                        "iconContent": "812"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.61915484325994, 48.59850595870429]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Цвикловцы (с. Цвикловцы Первые (?), Каменец-Подольский р-н)",
                        "description": "\n11 кургановъ при селе.",
                        "iconContent": "813"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.61984148876775, 48.57914608157812]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Устье (с. Устье, Каменец-Подольский р-н)",
                        "description": "\nс. при впаденіи р. Смотрича въ Днестръ. \n\n1 курганъ при селе, на правомъ возвышенномъ берегу Смотрича, наз. Останова могыла; \n\nКроме того въ двухъ верстахъ отъ села группа распаханныхъ кургановъ.\n\nНайдена кремневая широкая пила серповиднаго типа изящной отделки; вся поверхность зеркальная.",
                        "iconContent": "814"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.64456072704901, 48.56957727056874]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Куявы (с. Сосновка, Городокский р-н)",
                        "description": "\nВъ 1892 г. на поляхъ помещика найденъ кладъ изъ 430 серебр. монетъ польскихъ, венгерскихъ, прусскихъ и бранденбургскихъ XV-XVI ст.",
                        "iconContent": "815"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.711853178710882, 49.10653508923628]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Фрамполъ (с. Косогорка, Ярмолинецкий р-н)",
                        "description": "\nВъ 1/4 версты отъ местечка въ урочище Западня - городище; помещается на низменной местности, распахивается подъ посевы; въ средине есть впадины отъ 1/2 до 2 саж.; валовъ и рвовъ не заметно. Кроме названія Западня народъ называете эту местность Городысъко.",
                        "iconContent": "816"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.75373855468745, 49.09706708681885]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Савинцы (с. Савиинцы, Ярмолинецкий р-н)",
                        "description": "\nНа границе земель селъ Савинецъ, Удріевецъ и Томашовки (Ушиц. у.), въ лесу находится местность, называемая Городыська. Въ длину местность эта занимаетъ до 11/2, версты, въ ширину около 1/2 версты. Поверхность частью распахивается подъ посевы. \n\n2 кургана въ 11/2 в. отъ села на в., распахиваются.",
                        "iconContent": "817"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.789444121093695, 49.088499233463324]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Ложковцы (с. Лошковцы, Дунаевецкий р-н)",
                        "description": "\nНедалеко отъ села, надъ глубокой долиной находится плоская возвышенность, называемая Замчысько. Хотя теперь тамъ нетъ никакихъ следовъ бывшаго тамъ замка, и местность распахивается подъ посевы, но, по народному сказанію, здесь когда-то были развалины, откуда бывшій владелецъ именія Потоцкій вывозилъ камень и построилъ изъ него палаццо въ с. Савинцахъ.",
                        "iconContent": "818"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.86291519042964, 49.042477964013656]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Удріевцы (с. Удриевцы, Дунаевецкий р-н)",
                        "description": "\nНайдены: кремневый тонкій топорикъ четырехгранный, суженный къ обуху, съ гладко отшлифованными широкими гранями и остріемъ, и бронзовый кельтъ съ втулкою изящной формы, узкій, расширенный къ острому концу; вверху толстый ободокъ и ушко; широкія стороны украшены тройнымъ зубцомъ (дл. 13,2 сант., шир. 4).\n\nВъ версте отъ села къ в. на поле 1 распаханный курганъ.",
                        "iconContent": "819"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.81279006835933, 49.0575975203493]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Зеленче (с. Зеленче, Дунаевецкий р-н)",
                        "description": "\nНа земле одного изъ местныхъ землевладельцевъ находится земляная квадратная насыпь, окопанная валомъ, который отъ времени значительно изгладился.",
                        "iconContent": "820"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.715629729003854, 48.94080884703147]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Балинъ (с. Балин, Дунаевецкий р-н)",
                        "description": "\nНа ю. отъ Балина при рч. Мукше, возле приселка Балинская слободка находится монастырище.",
                        "iconContent": "821"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.67099777099604, 48.87721627283369]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Вербка (с. Вербка, Каменец-Подольский р-н)",
                        "description": "\nНа с.-в. отъ села въ горе (Толтре) есть пещера, которая, по народному сказанію, имеетъ сообщеніе съ Черченскими пещерами (см. Черче).",
                        "iconContent": "822"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.626709135742143, 48.80673953412825]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Приворотье (с. Приворотье-Второе, Каменец-Подольский р-н)",
                        "description": "\nд. возле м. Макова. \n\nУ деревни, надъ речкой Мукшей, въ местности, наз. Гнатовына, на высокой горе, покрытой лесомъ, городище, наз. Блажково городище или Кармалюково. Верхняя площадь горы съ с.-з. представляетъ какъ бы мысъ, съ скалистымъ, очень крутымъ откосомъ; далее къ ю. и в. площадь расходится, образуя въ плане какъ бы конусъ; такъ какъ здесь откосъ горы менее крутой, то верхняя площадка по контуру горы окружена валомъ и рвомъ, которые на ю.-в. закругляясь сходятся и такимъ образомъ отделяютъ верхнюю площадку отъ примыкающаго хребта горы. Въ этомъ месте идетъ двойной валъ. Городище такимъ образомъ имеетъ грушевидную форму по плану. Съ узкаго конца оно, на разстояніи отъ мыса въ 50 саж., перерезано валомъ. Длина всего городища отъ мыса до двойного вала около 200 саж., ширина въ самомъ широкомъ месте около 100 саж. За двойнымъ валомъ, отделяющимъ городище отъ гребня горы, на разстояніи отъ того двойного вала около 40 саж. идетъ еще валъ, перерезывающій гору съ с.-в. на ю.-з. Въездъ съ ю.-в. Поверхность ровная, въ некоторыхъ местахъ впадины. На городище попадаются черепья, каменныя орудія и железныя вещи. Въ 1898 г. раскапывалъ городище Е. Сецинскій около внутренняго поперечнаго вала. На глубине 11/2 - 2 арш. найденъ былъ скелетъ лежащаго навзничь мужчины, съ раскинутыми ногами и руками, у ногъ железный топоръ, а у пояса небольшой железный ножъ. Дальше въ этомъ месте, среди массы пережженной глины, черепьевъ изъ сосудовъ съ разными орнаментами, найдено еще два железныхъ топора, три висячихъ замка (тождественныхъ съ находимыми на Княжей горе, около г. Канева, и относимыми къ великокняжескому времени), четырехгранный наконечникъ копья, шпора съ шипомъ вместо кольца, медная круглая бляха, точильный большой камень, удила, несколько глиняныхъ пряслицъ, куски стеклянныхъ браслетовъ и небольшая стеклянная привеска въ серебряной оправе...\n\n-------\n\nТекст полностью не поместился (\n",
                        "iconContent": "823"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.638038786621042, 48.79381175834486]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Маковъ (с. Маков, Дунаевецкий р-н)",
                        "description": "\nЕсть несколько кургановъ. \n\nНайдено 15 обломковъ стеклянныхъ браслетовъ разнаго цвета и вида (славянскаго типа).\n\nТакже найденъ каменный полированный топоръ (светло-сераго цвета).",
                        "iconContent": "824"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.689537199706972, 48.79222390569187]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Шатава (с. Шатава, Дунаевецкий р-н)",
                        "description": "\nСохранились остатки вала, окружавшаго местечко.",
                        "iconContent": "825"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.704986723632768, 48.77702333011829]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Гуминцы (с. Гуменцы, Каменец-Подольский р-н)",
                        "description": "\nКъ ю. отъ села при шоссейной дороге въ Каменецъ, на 7-й версте отъ Каменца слева, городище-майданъ высотою до 6 саж., въ окружности у основанія до 160 саж., съ тремя по близости небольшими курганами, распахиваемыми. Самое городище-майданъ не распахивается.",
                        "iconContent": "826"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.62602249023433, 48.76159114500286]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Колубаевцы (с. Колубаевцы, Каменец-Подольский р-н)",
                        "description": "\nКъ с.-в. отъ названнаго селеаія въ лесу, на высокой горе, господствующей надъ окрестностью, находится урочище, наз. Городысъко. Съ северной стороны этого городища, единственно доступной по топографическому своему положению, громадный валъ, окружающей городище съ этой стороны; съ другихъ сторонъ - обрывы горы.\nСуществуетъ преданіе, что здесь некогда былъ монастырь, разрушенный Солодывымъ Бунякомъ.\n\nУ села найдены кремневый ножъ и несколько кремневыхъ стрелъ.",
                        "iconContent": "827"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.664131315917928, 48.736163028309775]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Боришковцы (с. Борышковцы, Каменец-Подольский р-н)",
                        "description": "\nВозле дороги изъ Боришковецъ въ Еленовку и г. Каменецъ, на поле, на высокомъ месте, находится башня или столбъ, сложенный изъ известняка на цементе, высотою около 3 саж., на квадратномъ основаній, стороны коего 4 арш. 8 вершк. Внутри столбъ не полый. По преданію, это сторожевая башня. \n\nКъ с.-з. отъ столба, на разстояніи 200 саж., большой продолговатый курганъ, окружность коего въ основаній 160 шаговъ, высота около 11/2 саж.; въ средине - углубленіе на одну сажень (городище майданъ).\n\nНа ю. отъ села Боришковецъ, мимо с. Калиня, идетъ валъ по направленно къ ю.-ю.-з. Это продолженіе такъ называемаго Траяноваго или Зміеваго вала, который начинается у м. Сатанова, Проскуровскаго уезда, идетъ около селъ Лисоводъ, Кременной Проскур. у. и м. Городка, Каменецкаго у. Отъ с. Боришковецъ онъ направляется къ Днестру.",
                        "iconContent": "828"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.682670744628858, 48.714357197643494]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Калиня (с. Калиня, Каменец-Подольский р-н)",
                        "description": "\nНа з. отъ села тянется вышеуказанный валъ [смотрите с. Боришковцы]. \n\nВъ 1889 г. у Калиня найденъ серебряный денарій римскаго императора Адріана.",
                        "iconContent": "829"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.717346342773396, 48.69731477493154]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Княжполь (с. Княжполь, Каменец-Подольский р-н)",
                        "description": "\nНа ю.-в. отъ села, при угле соединенія речекъ Тернавы и Гниловодки, находится городище. Помещается оно на высокой горе или мысе, образуемомъ глубокими долинами этихъ двухъ речекъ. Гора покрыта лесомъ; но есть и небольшая поляна, распахиваемая подъ посевы. Конецъ горы, примерно десятинъ 8, отрезанъ отъ плато валомъ и рвомъ длиною около 100 саж. По контуру горы, тамъ, где откосъ не крутой, какъ напр. съ с.-в., заметны также валъ и ровъ. Местность эта наз. Городысько.\n\nНа пахотномъ поле на горе, вне вала, при вспашке попадаются, по словамъ крестьянъ, железные наконечники стрелъ и копій, глиняныя пряслицы. Внизу горы, возле речки находятъ крестьяне, кремневые полированные топоры.\n\nНа с.-в. отъ села, надъ речкой Гниловодкой, идущей отъ Супруньковецъ, въ высокой горе есть пещера. Проникнуть въ нее можно только съ помощью шеста или лестницы. По народному сказанію, тамъ жилъ какой-то разбойникъ Соколъ.",
                        "iconContent": "830"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.76541152832027, 48.704132440641814]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Фурмановка (с. Фурмановка, Каменец-Подольский р-н)",
                        "description": "\nНа крестьянскихъ поляхъ 2 кургана.",
                        "iconContent": "831"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.761634978027296, 48.65274983274362]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Врублевцы (с. Врублевцы, Каменец-Подольский р-н)",
                        "description": "\nНа ю. отъ села въ полуверсте, на церковномъ поле, на возвышенности 2 кургана.\n\nНа в. отъ села въ полуверсте, на левомъ берегу рч. Тернавы, находится урочище Монастырнысько. Оно представляетъ полуостровъ, образуемый впаденіемъ безыменной речки въ р. Тернаву; на поверхности видны бугры и груды камня. Часть урочища распахивается и при вспашке находятъ человеческія кости. По преданію, здесь былъ монастырь, разрушенный татарами.\n\nУ села Врублевецъ найдены - небольшой отбивной ножикъ изъ светлаго кремня и такое же толстое остріе вместе съ костями мамонта.",
                        "iconContent": "832"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.75339523193356, 48.61679616367196]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Кульчіевцы (с. Кульчиевцы, Каменец-Подольский р-н)",
                        "description": "\nНа з. отъ села проходить такъ называемый Траяновъ валъ (см. выше сс. Боришковцы и Калиня).\n\nКъ в. отъ села на крестьянскомъ поле курганъ распахиваемый; другой курганъ на ю. отъ села на помещичьемъ поле. Въ помещичьемъ лесу, примыкающемъ къ селу, на урочище Юськови гробы, видны какіе-то бугры и ямы; по преданію, здесь хоронили чумныхъ.",
                        "iconContent": "833"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.71356979248042, 48.66912523553682]},
                    "options": {"preset": "islands#blueIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Баговица (с. Баговица, Каменец-Подольский р-н)",
                        "description": "\nНа крестьянскихъ поляхъ 2 кургана.",
                        "iconContent": "834"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.714943083496046, 48.61930010192868]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Тарасовка (с. Тарасовка, Каменец-Подольский р-н)",
                        "description": "\nд. при рч. Мушке. \n\nНа крестьянскихъ поляхъ 3 кургана.",
                        "iconContent": "835"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.672371062011663, 48.605868425683525]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мукшанская Слободка (в составе с. Великая Слободка, Каменец-Подольский р-н)",
                        "description": "\nНа ю.-в. отъ деревни, на границе съ полями с. Устья несколько кургановъ, высыпанныхъ изъ земли и камня. Тр. Ком. VII, 182.",
                        "iconContent": "836"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.691597136230254, 48.57329877191951]},
                    "options": {"preset": "islands#redIcon"}
                }, {
                    "type": "Feature",
                    "properties": {
                        "name": "Мукша Великая (с. Великая Слободка, Каменец-Подольский р-н)",
                        "description": "\nПри впаденіи рч. Мукши въ Днестръ находится земляной валъ, имеющій форму круга.\n\nНа крестьянскихъ поляхъ 4 кургана.",
                        "iconContent": "837"
                    },
                    "geometry": {"type": "Point", "coordinates": [26.716659697265587, 48.571703910767404]},
                    "options": {"preset": "islands#blueIcon"}
                }]
            }
        }
    }
,
    "photos"
:
    {
        "enable"
    :
        true, "addForToponymUrl"
    :
        "//fotki.yandex.ua/address-link.xml", "addForBusinessUrl"
    :
        "//sprav.yandex.ua/cmd?cmd=manage_photos"
    }
,
    "showLangSwitcher"
:
    true, "daas"
:
    {
    }
,
    "oldMapsUrl"
:
    "//old.maps.yandex.ua/", "bookmarks"
:
    {
        "stores"
    :
        {
            "ru"
        :
            {
                "apple"
            :
                "https://itunes.apple.com/ru/app/yandex-maps/id313877526?pt=214944\u0026ct=byak-favorites\u0026mt=8", "google"
            :
                "https://play.google.com/store/apps/details?hl=ru\u0026id=ru.yandex.yandexmaps\u0026referrer=utm_source%3Dbyak%26utm_medium%3Dicon%26utm_campaign%3Dfavorites"
            }
        ,
            "uk"
        :
            {
                "apple"
            :
                "https://itunes.apple.com/app/apple-store/id313877526?pt=214944\u0026ct=byak-favorites\u0026mt=8", "google"
            :
                "https://play.google.com/store/apps/details?hl=uk\u0026id=ru.yandex.yandexmaps\u0026referrer=utm_source%3Dbyak%26utm_medium%3Dicon%26utm_campaign%3Dfavorites"
            }
        ,
            "tr"
        :
            {
                "apple"
            :
                "https://itunes.apple.com/tr/app/yandex.maps/id313877526?l=tr\u0026pt=214944\u0026ct=byak-favorites\u0026mt=8", "google"
            :
                "https://play.google.com/store/apps/details?hl=tr\u0026id=ru.yandex.yandexmaps\u0026referrer=utm_source%3Dbyak%26utm_medium%3Dicon%26utm_campaign%3Dfavorites"
            }
        ,
            "en"
        :
            {
                "apple"
            :
                "https://itunes.apple.com/en/app/apple-store/id313877526?pt=214944\u0026ct=byak-favorites\u0026mt=8", "google"
            :
                "https://play.google.com/store/apps/details?hl=en\u0026id=ru.yandex.yandexmaps\u0026referrer=utm_source%3Dbyak%26utm_medium%3Dicon%26utm_campaign%3Dfavorites"
            }
        }
    ,
        "links"
    :
        {
            "browser"
        :
            "//browser.yandex.ua/"
        }
    }
,
    "cloudApi"
:
    {
        "url"
    :
        "//cloud-api.yandex.ua/maps_common/"
    }
,
    "search"
:
    {
        "snippets"
    :
        ["business/1.x", "masstransit/1.x", "panoramas/1.x", "businessrating/2.x", "photos/1.x"]
    }
,
    "routes"
:
    {
        "hideTravelModes"
    :
        false, "enablePedestrian"
    :
        true
    }
,
    "suggest"
:
    {
        "url"
    :
        "//suggest-maps.yandex.ru/suggest-geo"
    }
,
    "feedback"
:
    {
        "altayUrl"
    :
        "http://feedback-api.backa.yandex.net:80/v1.0/", "showConfidentialityComplaint"
    :
        false, "showIncorrectPlaceForBusiness"
    :
        true, "recipientEmail"
    :
        "support@maps.yandex.ru", "helpUrl"
    :
        "//help.yandex.ua/maps/", "panoramaHelpUrl"
    :
        "//help.yandex.ua/maps/concept/panoramas.xml"
    }
,
    "banner"
:
    {
        "blockIds"
    :
        {
            "home"
        :
            "R-142300-1"
        }
    ,
        "url"
    :
        "//awaps.yandex.ru/0/9064/240400.js?ad=165485\u0026pl=48685"
    }
,
    "panoramas"
:
    {
        "url"
    :
        "//panoramas.api-maps.yandex.ru/panorama/1.x/", "playerUrl"
    :
        "//panoramas.api-maps.yandex.ru/player/1.x/", "embedUrl"
    :
        "//panoramas.api-maps.yandex.ru/embed/1.x/"
    }
,
    "advert"
:
    {
        "direct"
    :
        {
            "url"
        :
            "//direct.yandex.ru/", "params"
        :
            {
                "ask_direct"
            :
                1, "direct_page_id"
            :
                242, "direct_stat_id"
            :
                9
            }
        }
    ,
        "sprav"
    :
        {
            "url"
        :
            "//sprav.yandex.ru/"
        }
    }
,
    "tune"
:
    {
        "url"
    :
        "https://tune.yandex.ua"
    }
,
    "social"
:
    {
        "url"
    :
        "//social.yandex.ua"
    }
,
    "share"
:
    {
        "url"
    :
        "http://share.yandex.ru/go.xml?service={service}\u0026url={url}", "imageSize"
    :
        [520, 440], "services"
    :
        ["vkontakte", "twitter", "facebook", "lj", "moimir", "odnoklassniki"]
    }
,
    "mobile"
:
    {
        "url"
    :
        "https://mobile.yandex.ua/apps/maps/"
    }
,
    "transport"
:
    {
        "url"
    :
        "https://mobile.yandex.ua/apps/android/transport?utm_source=yamaps\u0026utm_medium=download\u0026utm_campaign=transport"
    }
,
    "navigator"
:
    {
        "url"
    :
        "https://mobile.yandex.ua/apps/android/navigator?utm_source=yamaps\u0026utm_medium=download\u0026utm_campaign=navi"
    }
,
    "servicePanel"
:
    {
        "url"
    :
        "//yastatic.net/tableau/tableau.html"
    }
,
    "sprav"
:
    {
        "editOrganizationUrl"
    :
        "//sprav.yandex.ua/org/edit/{companyId}", "addOrganizationUrl"
    :
        "//sprav.yandex.ua/cmd?cmd=show_create_order_form"
    }
,
    "printPage"
:
    {
        "enable"
    :
        true
    }
,
    "datasync"
:
    {
        "url"
    :
        "https://yastatic.net/maps-beta/2.63.8/cloud-data-sync-api.stripped.min.js"
    }
,
    "blaBlaCarBanner"
:
    {
        "enable"
    :
        true, "showCounterUrl"
    :
        "//awaps.yandex.ru/0/c2/TLZuSw11mBxNobY4Vjb5LGp9QUwzFwgWBC+yq/QFT4qnsMF8sUy8eSnjqkcwwELopehcO0bARgN6/6Wc4dXf.gif?random=", "clickCounterUrl"
    :
        "//awaps.yandex.ru/1/c2/TLZuSw11mEQRjlU9khFf/0USlAu6lB0orOAuqL8=.htm", "url"
    :
        "https://www.blablacar.com.ua/zaproponuvati-novi-mistsya?utm_source=YANDEXMAPS\u0026utm_campaign=UA_YANDEXMAPS_DRVR_ATOB_FUNN\u0026comuto_cmkt=UA_YANDEXMAPS_DRVR_ATOB_FUNN", "economyPerKilometer"
    :
        1.41, "economyRoundBase"
    :
        10, "economyCurrency"
    :
        "uah"
    }
,
    "clientMargin"
:
    [70, 364, 50, 50], "business"
:
    {
        "enableRating"
    :
        true, "enableReview"
    :
        true
    }
,
    "storesBadgesUrls"
:
    {
        "ru"
    :
        {
            "apple"
        :
            "https://itunes.apple.com/ru/app/yandex-maps/id313877526?ct=byak-dist-badge", "google"
        :
            "https://play.google.com/store/apps/details?hl=ru\u0026id=ru.yandex.yandexmaps\u0026referrer=utm_source%3Dbyak%26utm_medium%3Dbadge%26utm_campaign%3Ddistr", "windows"
        :
            "https://www.microsoft.com/ru-ru/store/apps/yandexmaps/9wzdncrfj433"
        }
    ,
        "uk"
    :
        {
            "apple"
        :
            "https://itunes.apple.com/app/apple-store/id313877526?pt=214944\u0026ct=byak-dist-badge\u0026mt=8", "google"
        :
            "https://play.google.com/store/apps/details?hl=uk\u0026id=ru.yandex.yandexmaps\u0026referrer=utm_source%3Dbyak%26utm_medium%3Dbadge%26utm_campaign%3Ddistr", "windows"
        :
            "https://www.microsoft.com/uk-ua/store/apps/yandexmaps/9wzdncrfj433"
        }
    ,
        "tr"
    :
        {
            "apple"
        :
            "https://itunes.apple.com/tr/app/yandex.maps/id313877526?l=tr\u0026mt=8\u0026ct=byak-dist-badge", "google"
        :
            "https://play.google.com/store/apps/details?hl=tr\u0026id=ru.yandex.yandexmaps\u0026referrer=utm_source%3Dbyak%26utm_medium%3Dbadge%26utm_campaign%3Ddistr", "windows"
        :
            "https://www.microsoft.com/tr-tr/store/apps/yandexmaps/9wzdncrfj433"
        }
    ,
        "en"
    :
        {
            "apple"
        :
            "https://itunes.apple.com/app/apple-store/id313877526?pt=214944\u0026ct=byak-dist-badge\u0026mt=8", "google"
        :
            "https://play.google.com/store/apps/details?hl=en\u0026id=ru.yandex.yandexmaps\u0026referrer=utm_source%3Dbyak%26utm_medium%3Dbadge%26utm_campaign%3Ddistr", "windows"
        :
            "https://www.microsoft.com/en-us/store/apps/yandexmaps/9wzdncrfj433"
        }
    }
,
    "push"
:
    {
        "enable"
    :
        true, "stores"
    :
        {
            "ru"
        :
            {
                "maps"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=ru\u0026id=ru.yandex.yandexmaps\u0026utm_source=maps\u0026utm_campaign=push-point", "apple"
                :
                    "//itunes.apple.com/ru/app/yandex.maps/id313877526?ct=maps-push-point"
                }
            ,
                "transport"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=ru\u0026id=ru.yandex.yandexbus\u0026utm_source=maps\u0026utm_medium=push\u0026utm_campaign=push_point", "apple"
                :
                    "//itunes.apple.com/ru/app/apple-store/id826358136?pt=214944\u0026ct=maps_pushpoint\u0026mt=8"
                }
            ,
                "navigator"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=ru\u0026id=ru.yandex.yandexnavi\u0026utm_source=maps\u0026utm_medium=push\u0026utm_campaign=push_point", "apple"
                :
                    "//itunes.apple.com/ru/app/apple-store/id474500851?pt=214944\u0026ct=maps_pushpoint\u0026mt=8"
                }
            }
        ,
            "uk"
        :
            {
                "maps"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=uk\u0026id=ru.yandex.yandexmaps\u0026utm_source=maps\u0026utm_campaign=push-point", "apple"
                :
                    "//itunes.apple.com/app/yandex.maps/id313877526?ct=maps-push-point"
                }
            ,
                "transport"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=uk\u0026id=ru.yandex.yandexbus\u0026utm_source=maps\u0026utm_medium=push\u0026utm_campaign=push_point", "apple"
                :
                    "//itunes.apple.com/app/apple-store/id826358136?pt=214944\u0026ct=maps_pushpoint\u0026mt=8"
                }
            ,
                "navigator"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=uk\u0026id=ru.yandex.yandexnavi\u0026utm_source=maps\u0026utm_medium=push\u0026utm_campaign=push_point", "apple"
                :
                    "//itunes.apple.com/app/apple-store/id474500851?pt=214944\u0026ct=maps_pushpoint\u0026mt=8"
                }
            }
        ,
            "tr"
        :
            {
                "maps"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=tr\u0026id=ru.yandex.yandexmaps\u0026utm_source=maps\u0026utm_campaign=push-point", "apple"
                :
                    "//itunes.apple.com/tr/app/yandex.maps/id313877526?l=tr\u0026ct=maps-push-point"
                }
            ,
                "transport"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=tr\u0026id=ru.yandex.yandexbus\u0026utm_source=maps\u0026utm_medium=push\u0026utm_campaign=push_point", "apple"
                :
                    "//itunes.apple.com/tr/app/apple-store/id826358136?l=tr\u0026pt=214944\u0026ct=maps_pushpoint\u0026mt=8"
                }
            ,
                "navigator"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=tr\u0026id=ru.yandex.yandexnavi\u0026utm_source=maps\u0026utm_medium=push\u0026utm_campaign=push_point", "apple"
                :
                    "//itunes.apple.com/tr/app/apple-store/id474500851?l=tr\u0026pt=214944\u0026ct=maps_pushpoint\u0026mt=8"
                }
            }
        ,
            "en"
        :
            {
                "maps"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=en\u0026id=ru.yandex.yandexmaps\u0026utm_source=maps\u0026utm_campaign=push-point", "apple"
                :
                    "//itunes.apple.com/us/app/yandex.maps/id313877526?ct=maps-push-point"
                }
            ,
                "transport"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=en\u0026id=ru.yandex.yandexbus\u0026utm_source=maps\u0026utm_medium=push\u0026utm_campaign=push_point", "apple"
                :
                    "//itunes.apple.com/us/app/apple-store/id826358136?pt=214944\u0026ct=maps_pushpoint\u0026mt=8"
                }
            ,
                "navigator"
            :
                {
                    "google"
                :
                    "//play.google.com/store/apps/details?hl=en\u0026id=ru.yandex.yandexnavi\u0026utm_source=maps\u0026utm_medium=push\u0026utm_campaign=push_point", "apple"
                :
                    "//itunes.apple.com/us/app/apple-store/id474500851?pt=214944\u0026ct=maps_pushpoint\u0026mt=8"
                }
            }
        }
    ,
        "pushkin"
    :
        "http://pusher.yandex.net/v2/"
    }
,
    "smsForm"
:
    {
        "enable"
    :
        true, "countryCode"
    :
        "+380 ", "phonePlaceholder"
    :
        "+380 XX XXX XX XX", "phoneMask"
    :
        "44 123 45 67"
    }
,
    "locale"
:
    "ru_UA", "lang"
:
    "ru", "mapLocation"
:
    {
        "center"
    :
        [28.529404, 48.472724], "zoom"
    :
        7
    }
,
    "mapType"
:
    "yandex#map", "layers"
:
    {
        "stv"
    :
        {
            "version"
        :
            "3.21.0", "zoomRange"
        :
            [6, 19]
        }
    ,
        "sta"
    :
        {
            "version"
        :
            "0.27.4-0.1.2.1-0.2016.08.03.16.00.2.21.7-0.stable", "zoomRange"
        :
            [6, 19], "zIndex"
        :
            203
        }
    ,
        "metro"
    :
        {
            "zoomRange"
        :
            [9, 23]
        }
    ,
        "pht"
    :
        {
            "version"
        :
            "0.27.4-0.1.2.1-0.2016.08.03.22.00", "zoomRange"
        :
            [0, 18], "zIndex"
        :
            203
        }
    ,
        "trf"
    :
        {
            "version"
        :
            "1470307203", "zoomRange"
        :
            [1, 18], "zIndex"
        :
            201
        }
    }
,
    "csrfToken"
:
    "fd89bddcba633c814e02bc40fc89b15da32dfb40:1470307630411", "xscriptCsrfToken"
:
    "y9c464a2a81f9daef646adfbd49ac0757", "showFeedbackDialog"
:
    false, "authorization"
:
    {
        "status"
    :
        false
    }
,
    "experiments"
:
    {
        "configVersion"
    :
        "5113", "flags"
    :
        []
    }
,
    "query"
:
    {
        "um"
    :
        "gp91ZU5Uf1ZnwVN0RyP884PS_XXyDLl_", "l"
    :
        "map", "ll"
    :
        "28.529404,48.472724", "z"
    :
        "7"
    }
,
    "uatraits"
:
    {
        "BrowserBase"
    :
        "Chromium", "BrowserBaseVersion"
    :
        "51.0.2704.103", "BrowserEngine"
    :
        "WebKit", "BrowserEngineVersion"
    :
        "537.36", "BrowserName"
    :
        "Chrome", "BrowserVersion"
    :
        "51.0.2704", "OSFamily"
    :
        "Windows", "OSName"
    :
        "Windows 8.1", "OSVersion"
    :
        "6.3", "isBrowser"
    :
        true, "isMobile"
    :
        false, "x64"
    :
        true
    }
,
    "baseUrl"
:
    "/maps", "assets"
:
    {
        "host"
    :
        "//yastatic.net/maps-beta/2.63.10/", "path"
    :
        "//yastatic.net/maps-beta/2.63.10/build/index/_index"
    }
,
    "userGeoIds"
:
    [961, 20535, 20524, 187, 166, 10001, 10000], "mooa"
:
    {
        "sourceUrl"
    :
        "https://static.yandex.net/mooa/v1/mooa.min.js", "apiUrl"
    :
        "https://bug.yandex.ru", "standId"
    :
        "maps_noauth", "noAuthPostfix"
    :
        "_noauth", "isAllowed"
    :
        false
    }
,
    "hostConfig"
:
    {
        "hostname"
    :
        "yandex.ua"
    }
,
    "direct"
:
    null, "bunker"
:
    {
    }
,
    "passportUrl"
:
    "https://passport.yandex.ru", "saveLangUrl"
:
    "https://tune.yandex.ua/api/lang/v1.1/save.xml", "mordaUrl"
:
    "https://www.yandex.ua"
}
